<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>DÔVOD, PREČO SI ZALOŽIŤ ARCHAICKÝ DENNÍK</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
			<p>Tro&#353;ka som v&#160;nadpise klamal. Okrem hlavn&eacute;ho d&ocirc;vodu v&aacute;m aj uk&aacute;&#382;em moju denn&uacute; rutinu, aby ste mali predstavu, ako to m&aacute; vyzera&#357;. Ale po&#271;me si najprv poveda&#357;, &#269;o fr&aacute;zou archaick&yacute; denn&iacute;k mysl&iacute;m. Archaick&yacute; denn&iacute;k je denn&iacute;k, do ktor&eacute;ho p&iacute;&#353;ete perom. Je to takisto denn&iacute;k najlep&#353;ie s&#160;d&aacute;tumami. Denn&iacute;k ako tak&yacute; nem&aacute; sl&uacute;&#382;i&#357; na to, aby ste si do&#328; vylievali srdie&#269;ko, ale sk&ocirc;r na to, aby ste si do&#328; zapisovali denn&yacute; program.</p>

<p>Ale &#269;o v&aacute;s m&aacute; tento &#269;l&aacute;nok nau&#269;i&#357;? Pre&#269;o najprv p&iacute;&#353;em o&#160;&#382;en&aacute;ch a&#160;hne&#271; potom idem nie&#269;o t&aacute;ra&#357; o&#160;denn&iacute;koch? M&aacute; to nie&#269;o spolo&#269;n&eacute;? Ve&#318;a ot&aacute;zok a&#160;m&aacute;lo odpoved&iacute;. Ale pok&uacute;sime sa ich spolo&#269;ne si zodpoveda&#357;.</p>

<p><b>Organiz&aacute;cia a&#160;sebareflexia</b></p>

<p>F&uacute;ha, dve slov&aacute; zo&#160;slovn&iacute;ka cudz&iacute;ch slov. Ale pre m&#328;a s&uacute; to hlavn&eacute; d&ocirc;vody, pre&#269;o som si denn&iacute;k zalo&#382;il.</p>

<p>Niekde na internete som ra&#382; &#269;&iacute;tal o&#160;mu&#382;ovi, ktor&yacute; si tak&yacute;to denn&iacute;k kv&ocirc;li organiz&aacute;ci&iacute; zalo&#382;il a&#160;postupne mal viac organizovan&yacute; &#382;ivot a&#160;lep&#353;ie vedel pl&aacute;nova&#357; dni. Keby ste videli moju izbu, tak by ste pochopili, &#382;e toto je m&ocirc;j &uacute;hlavn&yacute; nepriate&#318;. Pam&auml;t&aacute;m si, &#382;e furt som da&#269;o zab&uacute;dal (dodnes to m&aacute;m) a&#160;nikdy som poriadne nevedel ani ktor&uacute; &uacute;lohu mi treba do &#353;koly. A&#160;mama pr&aacute;ve doniesla z&#160;roboty denn&iacute;ky, star&eacute; papierov&eacute;, a&#160;povedala, &#382;e im to firma rozdala, a&#160;&#382;e ke&#271; chceme, nech si to zoberieme. Hne&#271; som si jeden uchmatol, lebo som si to chcel sk&uacute;si&#357;.</p>

<p>Nechcem hovori&#357;, &#382;e mi to zmenilo &#382;ivot, ale zlep&#353;ilo, &aacute;no. Ka&#382;d&yacute; de&#328; si ve&#269;er p&iacute;&#353;em pl&aacute;n na zajtra: e&#353;te ke&#271; viem, &#382;e m&aacute;m &#269;erstvo v&#160;hlave &#269;o m&aacute;m robi&#357;. Takisto si veci rozdel&iacute;m do prior&iacute;t: pod&#318;a toho, ko&#318;ko &#269;asu mus&iacute;m ka&#382;dej da&#357; alebo kedy to potrebujem odovzda&#357; alebo spravi&#357;. Do denn&iacute;ku si p&iacute;&#353;em aj svoje osobn&eacute; aktivity aj veci, ktor&eacute; mus&iacute;m robi&#357; (robota plus &#353;kola). Neobmedzujem sa iba s&#160;jedn&yacute;m druhom, pod ka&#382;d&yacute;m d&aacute;tumom chcem ma&#357; presn&yacute; zoznam, &#382;e &#269;o mus&iacute;m spravi&#357;.</p>

<p>T&yacute;mto p&aacute;dom mi to d&aacute;va v&yacute;hodu, lebo nemus&iacute;m myslie&#357; na to, &#269;o m&aacute;m robi&#357; alebo &#269;o si m&aacute;m pam&auml;ta&#357;. T&yacute;m, &#382;e si to niekam zap&iacute;&#353;em, sa vzd&aacute;vam tejto zodpovednosti, lebo m&ocirc;j denn&iacute;k mi na to sl&uacute;&#382;i. Ke&#271; neviem, &#269;o m&aacute;m robi&#357;, sta&#269;&iacute; sa mi pozrie&#357; do denn&iacute;ka a&#160;hne&#271; viem, na &#269;om som. Nemus&iacute;m v&#353;etky d&aacute;tumy a&#160;povinnosti dr&#382;a&#357; v&#160;hlave, hlavne v&#160;hlave, ktor&aacute; viem, &#382;e nie je v tomto dobr&aacute;. Nemus&iacute;m sa t&yacute;m p&aacute;dom b&aacute;&#357;, &#382;e si nie&#269;o nebudem pam&auml;ta&#357; kv&ocirc;li mne.</p>

<p>Taktie&#382; sa viem kontrolova&#357;. Ke&#271; vizu&aacute;lne vid&iacute;m, ko&#318;ko toho dnes treba spravi&#357;, viem &#382;e treba maka&#357;. Vid&iacute;m, ko&#318;ko toho treba a&#160;u&#382; dlho sa mi nestalo, &#382;e by som si na nie&#269;o spomenul, ke&#271; som zasp&aacute;val alebo neskoro ve&#269;er. A&#160;ke&#271; sa n&aacute;hodou aj cel&yacute; de&#328; fl&aacute;kam, vid&iacute;m, &#382;e som sa fl&aacute;kal. Vid&iacute;m, &#382;e niektor&eacute; aktivity som nespravil a&#160;m&ocirc;&#382;em sa sp&yacute;ta&#357; pre&#269;o? Mo&#382;no u&#269;enie mi zaber&aacute; ve&#318;a &#269;asu. D&aacute; sa to nejako zmeni&#357;? D&aacute; sa obmedzi&#357;, viem by&#357; produkt&iacute;vnej&#353;&iacute;? Kde si viem popr&iacute;pade uvo&#318;ni&#357; &#269;as?</p>

<p>T&yacute;mto p&aacute;dom sa de&#328; st&aacute;va va&#353;&iacute;m ihriskom. Vy si ho vyr&aacute;bate a&#160;rob&iacute;te si vlastn&yacute; program. Vid&iacute;te pred sebou, &#269;o m&aacute;te a&#160;&#269;o kam m&ocirc;&#382;ete posun&uacute;&#357;: nemus&iacute;te lovi&#357; v&#160;mysli, &#382;e &#269;o e&#353;te treba spravi&#357;. Predstavte si to ako robenie zoznamu na n&aacute;kup. Ste viac organizovan&iacute;, lebo viete, na ktor&eacute; &#269;asti obchodu sa m&aacute;te s&uacute;stredi&#357;. Presne viete, kedy m&ocirc;&#382;ete s&#160;n&aacute;kupom skon&#269;i&#357; a&#160;kedy m&aacute;te v&#353;etko. Namiesto toho, aby ste sa str&aacute;cali v&#160;obchode a&#160;v&#160;kope produktov, viete presne, kde m&aacute;te by&#357; a&#160;ostatn&eacute; veci v&aacute;s nezauj&iacute;maj&uacute;.</p>

<p><b>Moja rutina aneb &#269;o rob&iacute;m doma 6 hod&iacute;n</b></p>

<p>Mysl&iacute;m, &#382;e po otvorenom liste je toto &#269;l&aacute;nok, ktor&yacute; mo&#382;no aj Michal, aj zvy&#353;ok tak tro&#353;ka o&#269;ak&aacute;val. &#268;o teda rob&iacute;m doma ka&#382;d&yacute; de&#328;? Po&#271;me tro&#353;ka dopodrobna.</p>

<p>&#352;kola u&#269;enie<br>
Extra u&#269;enie<br>
B&aacute;sni&#269;ky<br>
P&iacute;sanie<br>
Biznis &ndash; strihanie, editovanie<br>
Kreslenie <br>
Blender<br>
&#268;&iacute;tanie</p>

<p>Toto s&uacute; z&aacute;klady. Toto mus&iacute;m spravi&#357; ka&#382;d&yacute; de&#328;. Tak som si to nastavil. Ale po&#271;me e&#353;te tro&#353;ka dopodrobna.</p>

<p>Mysl&iacute;m si, &#382;e u&#269;enie do &#353;koly je jasn&eacute;. Ka&#382;d&yacute; de&#328; si pozriem, ktor&eacute; predmety kedy m&aacute;m a&#160;&#269;omu sa treba venova&#357;. To znamen&aacute;, &#382;e ak m&aacute;m esej rob&iacute;m esej, ak nem&aacute;m ni&#269;, opakujem si alebo si pozer&aacute;m, &#269;o sa robilo na hodin&aacute;ch. &#352;tandardn&yacute; postup. Toto mi zaberie asi tak hodinku, no niekedy, ke&#271; treba nie&#269;o s&uacute;rne, aj dlh&#353;ie.</p>

<p>Extra u&#269;enie je mo&#382;no prekvapenie, ale treba to. Toto nie s&uacute; veci, ktor&eacute; priamo treba do &#353;koly, ale veci, ktor&eacute; neviem a&#160;bolo by lep&#353;ie, keby som ich vedel. Moment&aacute;lne m&aacute;m probl&eacute;m s&#160;matikou, tak si na to pozer&aacute;m extra vide&aacute;, po&#269;&iacute;tam pr&iacute;klady a&#160;opakujem si z&aacute;klady. Cez karant&eacute;nu som sa takto dou&#269;oval programovanie aj tro&#353;ka matiky. Toto mi zaberie mo&#382;no pol alebo a&#382; hodinku, pod&#318;a toho ako sa c&iacute;tim.</p>

<p>B&aacute;sni&#269;ky. No ulala. &Aacute;no, ka&#382;d&yacute; de&#328; tvor&iacute;m po&eacute;ziu. Ka&#382;d&yacute; de&#328; nap&iacute;&#353;em jednu slovensk&uacute; b&aacute;se&#328; a&#160;jednu anglick&uacute;. Moment&aacute;lne m&aacute;m men&#353;&iacute; deficit, tak p&iacute;&#353;em dve slovensk&eacute; a&#382; tri. Ka&#382;d&aacute; slovensk&aacute; b&aacute;sni&#269;ka mi zaberie asi tak 10 &ndash; 20 min&uacute;t (jedna A4) a&#160;anglick&eacute; s&uacute; krat&#353;ie, tak tie tak do t&yacute;ch 10 min&uacute;t. Kon&#269;&iacute;m s&#160;mojou b&aacute;snickou knihou na tento rok a&#160;bude aj dostupn&aacute; na &#268;ervenej Paprike. Tak potom nap&iacute;&#353;em, aby ste si ju mohli pre&#269;&iacute;ta&#357;.</p>

<p>P&iacute;sanie je asi jasn&eacute;. Moment&aacute;lne nepracujem na &#382;iadnych knih&aacute;ch, ale p&iacute;&#353;em &#269;l&aacute;nky sem. Pod p&iacute;sanie tie&#382; zah&#341;&#328;am samostatn&uacute; robotu na knih&aacute;ch. To znamen&aacute; publik&aacute;cia alebo d&aacute;vanie to do &#269;itate&#318;n&eacute;ho form&aacute;tu. Ke&#271; nep&iacute;&#353;em, rob&iacute;m knihu tak&yacute;mto sp&ocirc;sobom. Alebo aj preklad&aacute;m. Mo&#382;no by som to nenazval priamo p&iacute;sanie, ale sk&ocirc;r publicistick&eacute; z&aacute;le&#382;itosti. Ale ch&aacute;pete, &#269;o pod t&yacute;m mysl&iacute;m. Toto &#269;asovo z&aacute;le&#382;&iacute;. Ke&#271; toho nem&aacute;m moc, tak toto rob&iacute;m aj hodinu, niekedy aj viac, ale cez &#353;kolsk&yacute; rok v&auml;&#269;&#353;inou asi tak polhodinku.</p>

<p>Biznis je strihanie a&#160;editovanie. To s&uacute; veci, ktor&eacute; rob&iacute;m za peniaze. Som zamestnan&yacute; na tak&yacute; polovi&#269;n&yacute; &uacute;v&auml;zok a&#160;rob&iacute;m v&#353;eobecne &#318;ahk&uacute; grafiku a&#160;strihanie vide&iacute;. Z&aacute;rove&#328; som na str&aacute;nke Fiverr, kde si ma m&ocirc;&#382;u objedn&aacute;va&#357; z&aacute;kazn&iacute;ci. Z&aacute;le&#382;&iacute; na nich a&#160;na firme, ktor&aacute; ma zamestn&aacute;va, ko&#318;ko toho re&aacute;lne m&aacute;m. Niekedy rob&iacute;m cel&yacute; de&#328; len toto, niekedy ni&#269;. Fakt z&aacute;le&#382;&iacute;.</p>

<p>Kreslenie je presne to, &#269;o si pod t&yacute;m predstavujete. Kresl&iacute;m. U&#269;&iacute;m sa techniku, pozer&aacute;m vide&aacute; a&#160;popritom kresl&iacute;m. Alebo kresl&iacute;m len tak. Proste 15 min a&#382; polhodinku sa zrelaxujem pomocou ceruzky a&#160;gumy.</p>

<p>Blender je, mysl&iacute;m, tie&#382; jasn&yacute;. Toto nerob&iacute;m ka&#382;d&yacute; de&#328; - niekedy nest&iacute;ham, ale sna&#382;&iacute;m sa nau&#269;i&#357; pracova&#357; s&#160;Blenderom, lebo chcem o&#160;zop&aacute;r rokov spravi&#357; vlastn&yacute; animovan&yacute; seri&aacute;l. Mo&#382;no sa mi to nepodar&iacute;, ale tak &#269;o u&#382;, aspo&#328; budem vedie&#357; robi&#357; s&#160;t&yacute;mto programom. Toto zaberie polhodinku, ak sa tomu venujem. Pozriem jedno video a&#160;potom sa len hr&aacute;m. Niekedy rob&iacute;m len mal&yacute; projekt alebo da&#269;o, proste sa to u&#269;&iacute;m.</p>

<p>&#268;&iacute;tanie je tie&#382; ve&#318;mi zrozumite&#318;n&eacute;. &#268;&iacute;tam knihy a&#160;&#269;&iacute;tam dos&#357;. Dal som si z&aacute;v&auml;zok, &#382;e pred sp&aacute;nkom ka&#382;d&yacute; de&#328; &#269;&iacute;tam - sk&uacute;&#353;am &#382;e hodinku minim&aacute;lne, ale v&auml;&#269;&#353;inou zasp&iacute;m po 20tich min&uacute;tach. Asi &#269;&iacute;tam nudn&eacute; knihy, no &#269;o u&#382;.</p>

<p>A&#160;ke&#271; tieto z&aacute;klady sprav&iacute;m, m&aacute;m vo&#318;n&yacute; &#269;as a&#160;m&ocirc;&#382;em si robi&#357;, &#269;o chcem. Akon&aacute;hle je toto vykonan&eacute;, je mi u&#382; jedno, &#269;o sa bude dia&#357;, proste relaxujem alebo idem hra&#357; COD s&#160;mojimi kamar&aacute;tmi. Ja si tam nie&#269;o n&aacute;jdem.</p>

<p>Mysl&iacute;m si, &#382;e toto vysvet&#318;uje m&ocirc;j spac&iacute; re&#382;im (&#382;e Michal) a&#160;d&uacute;fam, &#382;e som v&aacute;s motivoval, aby ste to aj vy s&#160;t&yacute;m denn&iacute;kom sk&uacute;sili. Fakt je to super vec a&#160;prinajhor&#353;om ho len nebudete pou&#382;&iacute;va&#357;. Mus&iacute;te si vy n&aacute;js&#357; cestu ako sa motivova&#357;, aby ste sa po&#269;as d&#328;a niekam pos&uacute;vali - to je va&#353;a zodpovednos&#357;. Ale pointa je, &#382;e p&ocirc;jdete dopredu a&#160;nebudete stagnova&#357;.</p>
				<br>
				<p>21. septembra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
