<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>NO ROLE MODELZ, KRÍZA MUŽNOSTI, HODNOTA VZŤAHU</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
				<p>V&#160;predo&#353;lom &#269;l&aacute;nku som vysvet&#318;oval pre&#269;o nechcem ma&#357; partnerku. Je to &#269;l&aacute;nok ktor&yacute; medzi niektor&yacute;mi mojimi priate&#318;mi zdvihol ur&#269;it&uacute; vlnu z&aacute;ujmu (tro&#353;ka som to aj o&#269;ak&aacute;val) a&#160;preto by som sa chcel vyjadri&#357; ku ur&#269;it&yacute;m ohran&yacute;m platniam ktor&eacute; ma dos&#357; hnevaj&uacute; ke&#271; ich furt po&#269;&uacute;vam. Dnes budeme kritizova&#357; a&#160;ani n&aacute;hodou si nebudem d&aacute;va&#357; serv&iacute;tku pred &uacute;sta, lebo m&aacute;m dos&#357; iba ticha ktor&eacute; stra&#353;&iacute; v&#160;okol&iacute;. Dnes to bude dlh&aacute; jazda. Tak sa prip&uacute;tajte.</p>

<p>T&eacute;ma je a&#382; tak rozsiahla &#382;e ani neviem poriadne kde za&#269;a&#357;. Mo&#382;no pod&#318;a nadpisu niektor&yacute; d&uacute;fali &#382;e za&#269;nem hovori&#357; o&#160;tom ako &#8222;&#382;eny za v&#353;etko m&ocirc;&#382;u&ldquo; a&#160;mu&#382;i by mali zarobi&#357; prachy a&#160;potom &#269;aka&#357; na prv&uacute; &#353;tetku z&#160;Eliz&eacute; ktor&aacute; sa obtrie okolo nich a&#160;n&aacute;sledne si ju zobra&#357; za &#382;enu lebo si myslia &#382;e to bude perfektn&aacute;. M&aacute; pekn&eacute; telo, pekn&yacute; p&aacute;r prednost&iacute; a&#160;v&#160;podstate tam to kon&#269;&iacute;. Tam kon&#269;&iacute; cel&eacute; rozm&yacute;&#353;&#318;anie, tam kon&#269;&iacute; cel&aacute; racionalita, tam kon&#269;&iacute; aj myslenie na viac ako len ve&#269;ern&yacute; sex.</p>

<p>Ka&#382;dop&aacute;dne mnoh&iacute; povedia &#382;e vodu k&aacute;&#382;em a&#160;v&iacute;no pijem. &#8222;Iste by si ne&#353;iel na rande zo &#353;karedou babou&ldquo;. Po prv&eacute; ja by som ne&#353;iel nikam (&#269;&iacute;tajte predo&#353;l&eacute; &#269;l&aacute;nky lol) a&#160;po druh&eacute; v&aacute;m tak&aacute;to baba je len dobr&aacute; na zop&aacute;r hod&iacute;n alebo jednu noc ako sa vrav&iacute; a&#160;potom v&aacute;s omrz&iacute;. Pre&#269;o? Po&#271;me si to vysvetli&#357;.</p>

<p>&#268;o je prav&aacute; hodnota vz&#357;ahu? &#268;o je to vz&#357;ah v&ocirc;bec? Treba samozrejme rozl&iacute;&#353;i&#357; vz&#357;ah medzi dvoma partnermi ktor&yacute; sa navz&aacute;jom pri&#357;ahuj&uacute; pomocou sexu&aacute;lneho podt&oacute;nu a&#160;vz&#357;ahy obchodn&eacute; alebo priate&#318;sk&eacute;. &#268;o ch&yacute;ba hocijak&eacute;mu vz&#357;ahu je pr&aacute;ve ten sexu&aacute;lny podt&oacute;n. To &#382;e v&aacute;s partnerka pri&#357;ahuje, to je jedno &#269;&iacute;m, je podstatn&eacute; aby vz&#357;ah fungoval. Diev&#269;at&aacute; maj&uacute; ur&#269;it&uacute; pravdu ke&#271; vravia &#382;e potrebuj&uacute; chlapa ktor&yacute; je dobr&yacute; v&#160;posteli: ke&#271;&#382;e toto je ur&#269;it&yacute;m sp&ocirc;sobom vyvrcholenie sexu&aacute;lneho spojenia a&#160;t&yacute;m p&aacute;dom najpodstatnej&#353;ie uspokojenie pr&iacute;rodn&eacute;ho pudu. Priatelia nepotrebuj&uacute; aby sa navz&aacute;jom sexu&aacute;lne pri&#357;ahovali (v&auml;&#269;&#353;inov ke&#271; sa pri&#357;ahuj&uacute; je to u&#382; viac ako priate&#318;stvo hlavne v&#160;Hedonistickej spolo&#269;nosti). Je to podstatn&aacute; s&uacute;&#269;as&#357; vz&#357;ahu, nie&#269;o pre&#269;o sa aj hovor&iacute; &#382;e mu&#382;i myslia vt&aacute;kom. Povrchn&aacute; pr&iacute;&#357;a&#382;livos&#357; je samozrejme skryt&aacute; v&#160;povrchn&yacute;ch veciach, veciach &#269;o vid&iacute;me na prv&yacute; poh&#318;ad. Od m&ocirc;jho dobr&eacute;ho kamar&aacute;ta Mateja viem &#382;e baby pri&#357;ahuje vypracovan&yacute; chrb&aacute;t (s tou inform&aacute;ciou nar&aacute;bajte ako uzn&aacute;te za vhodn&eacute;) a&#160;n&aacute;s mu&#382;ov zas zadok a&#160;prsia. Nemus&iacute;m &#271;alej vysvet&#318;ova&#357; &#269;o s&uacute; tieto povrchn&eacute; vlastnosti, mysl&iacute;m &#382;e to ka&#382;d&yacute; pochopil.</p>

<p>Ale predsa baba nie je len telo (aj na mu&#382;ov to plat&iacute;). M&aacute; predsa aj srdie&#269;ko. F&#328;uk, f&#328;uk. Jasne&eacute; &#382;e hej. Spolo&#269;n&eacute; z&aacute;ujmy, spolo&#269;n&eacute; hobby, spolo&#269;n&eacute; n&aacute;zory &#318;ud&iacute; sp&aacute;jaj&uacute;. Ale na to samozrejme treba aj dan&eacute;ho partnera po&#269;&uacute;va&#357; nie len myslie&#357; &#382;e kedy kone&#269;ne budete s&#160;n&iacute;m/&#328;ou v&#160;posteli.</p>

<p>Tak a&#160;pre&#269;o som proti &#8222;one night stands&ldquo;? Je to r&yacute;chle uspokojenie n&aacute;&#353;ho pudu, d&uacute;fajme &#382;e pre obe strany rovnako pohodln&eacute;. Super kompromis. Aj obchodne v&yacute;hodn&yacute;. A&#160;preto vrav&iacute;m &#382;e ja proti tomu nie som, &uacute;primne mi to je jedno a&#160;ch&aacute;pem &#382;e ke&#271; sa obidve strany neverb&aacute;lne dohodn&uacute; &#382;e jedna noc a&#160;na to zabudn&uacute; tak nevid&iacute;m tam probl&eacute;m. Nebudem sa tu hra&#357; na kres&#357;ansk&eacute;ho mesi&aacute;&#353;a ke&#271; som nevst&uacute;pil do kostola asi 3 roky (nie &#382;e m&aacute;m nie&#269;o proti viere). Pre m&#328;a osobne s&uacute; &#8222;one night stands&ldquo; strata &#269;asu. Ale to je m&ocirc;j osobn&yacute; n&aacute;zor. V&auml;&#269;&#353;&iacute; probl&eacute;m nast&aacute;va ke&#271; je toto jedin&yacute; z&aacute;klad &#8222;vz&#357;ahu.&ldquo; Povedan&eacute; jednoducho, ak va&#353;a jedin&aacute; motiv&aacute;cia vo vz&#357;ahu je ma&#357; sex a&#160;by&#357; uspokojen&yacute;, tak v&aacute;&#353; vz&#357;ah vydr&#382;&iacute; asi tak tri mesiace maximum. A&#160;z&aacute;rove&#328; nem&aacute;te vz&#357;ah.</p>

<p>Kr&aacute;tka pauza. Mysl&iacute;m &#382;e je &#269;as prestavi&#357; pesni&#269;kov&eacute;ho hos&#357;a dne&#353;n&eacute;ho &#269;l&aacute;nku (whoop whoop). /moder&aacute;torsk&yacute; barit&oacute;n/ Ladies and gentlemen, please welcome J. Cole a&#160;jeho pesni&#269;ku No Role Modelz. Podobne ako moje &#269;l&aacute;nky aj t&aacute;to pesni&#269;ka je naraz asi o&#160;troch veciach ale v&auml;&#269;&#353;inu sp&aacute;ja pr&aacute;ve hlavn&aacute; t&eacute;ma: kr&iacute;za mu&#382;nosti a&#160;LA (LA neni na&#353;a hlavn&aacute; t&eacute;ma ale znelo to cool spolu). Pesni&#269;ka sama o&#160;seba je zo sf&eacute;ry rapu (ou ou) ale z&aacute;rove&#328; sa odli&#353;uje miernej&#353;&iacute;m, neagres&iacute;vnym tempom a&#160;skvel&yacute;m textom, ktor&yacute; aj bez muziky je hodn&yacute; nejak&eacute;ho ocenenia. A&#160;o&#160;chv&iacute;&#318;ku si aj nejak&eacute; &#269;asti klasicky prelo&#382;&iacute;me a&#160;od nich sa odraz&iacute;me. Ale je tu e&#353;te jedna vec na ktor&uacute; budem nad&aacute;va&#357; predt&yacute;m ako za&#269;nem.</p>

<p>V&#160;poslednom &#269;ase sa pavu&#269;inou ob&yacute;van&eacute; reg&aacute;le v&#160;kn&iacute;hkupectv&aacute;ch st&aacute;vaj&uacute; domovom motiva&#269;n&yacute;ch kn&iacute;h. Tak sklaman&yacute; ak&yacute; som bol som u&#382; dlho nebol ako ke&#271; som vo&#353;iel do Martinusu a&#160;hne&#271; pri dver&aacute;ch sa na m&#328;a &#353;kerili biele zuby nejak&eacute;ho &#353;arlat&aacute;na. Ale aspo&#328; vieme &#269;o v&#160;Hedonistickej spolo&#269;nosti &#318;udia &#269;&iacute;taj&uacute;. Ale medzi t&yacute;mito knihami sa ob&#269;as n&aacute;jdu aj knihy o&#160;&#382;en&aacute;ch, pre mu&#382;och. Zauj&iacute;mav&eacute; &#382;e &#382;eny knihy na mu&#382;ov nepotrebuj&uacute; ale mu&#382;i potrebuj&uacute; vojnov&uacute; taktiku aby v&ocirc;bec &#382;enu oslovili. Hehe. A&#160;pr&aacute;ve tieto knihy by mali premiestni&#357; do sekcie &#8222;kom&eacute;dia&ldquo; aby &#318;udia vedeli kde ich maj&uacute; h&#318;ada&#357; (motiva&#269;n&eacute; nie s&uacute; ani n&aacute;hodou).</p>

<p>Knihy tohto typu s&uacute; len vyvrcholen&iacute;m kr&iacute;zy vz&#357;ahov a&#160;n&aacute;sledne aj mu&#382;ov. S&uacute; to len produktom ktor&yacute; &#318;udia vedia &#382;e sa pred&aacute; lebo vedia &#382;e mnoh&iacute; si myslia &#382;e zv&aacute;dzanie &#382;eny je nejak&aacute; veda. A&#160;to je pr&aacute;ve t&aacute; kr&iacute;za ktor&uacute; za&#382;&iacute;vame.</p>

<p>First things first: rest in peace Uncle Phil <br>
For real, you the only father that I ever knew<br>
Preklad:<br>
Najprv: odpo&#269;&iacute;vaj v&#160;pokoji Uncle Phil<br>
Bol si jedin&yacute;m ocom ktor&eacute;ho som poznal a&#160;to je fakt</p>

<p>Rozvody s&uacute; dnes na bohu&#382;ia&#318; ka&#382;dodenn&yacute;m javom dnes. Je to citliv&aacute; t&eacute;ma a&#160;preto nebudem sa moc do toho mie&#353;a&#357; len je to podstatn&eacute; aby sme pochopili &#382;e mnoh&eacute; deti vyrastaj&uacute; bez toho aby ch&aacute;pali &#382;e ako funguje re&aacute;lny vz&#357;ah. Nevidia ho na vlastn&eacute; o&#269;i a&#160;t&yacute;m p&aacute;dom nevedia ako rodinn&aacute; zlo&#382;ka m&aacute; fungova&#357; a&#160;potom si kupuj&uacute; knihy ako zv&aacute;dza&#357; &#382;eny. Samozrejme aj diev&#269;at&aacute; maj&uacute; svoje probl&eacute;my ale to nie je moja parketa. Preto sa budem s&uacute;stredi&#357; na mu&#382;ov.</p>

<p>Mu&#382;i alebo sk&ocirc;r chlapci ktor&yacute; vyrastali v&#160;tak&yacute;chto rodin&aacute;ch s&uacute; t&yacute;m ovplyvnen&iacute;. Mo&#382;no to nie je vidie&#357; ale je to tak. Chlapci samozrejme t&yacute;mto p&aacute;dom v&#160;oblasti vz&#357;ahu nemaj&uacute; mu&#382;sk&yacute; vzor a&#160;t&yacute;m p&aacute;dom nevedia ako to cel&eacute; m&aacute; fungova&#357;. J. Cole si n&aacute;hradu na&#353;iel v&#160;telke ale mnoh&yacute; z&#160;n&aacute;s ju pr&aacute;ve h&#318;adaj&uacute; na internete kde &#269;&iacute;haj&uacute; &#353;arlat&aacute;ni ktor&yacute; sa v&aacute;m chystaj&uacute; preda&#357; ich nejak&yacute; n&aacute;zor na to ako vz&#357;ah m&aacute; fungova&#357;. Knihy, vide&aacute; a&#160;bla bla bla o&#160;tom ako &#382;eny &#8222;funguj&uacute;&ldquo; a&#160;vojnov&eacute; taktiky na to aby sme si &#382;eny z&iacute;skali. No kr&aacute;sa. Po&#271;me sa do toho pusti&#357;.</p>

<p>Po prv&eacute; pre t&yacute;chto ma&#269;ov je tu jedna ot&aacute;zka. Ke&#271; teda ste odhodlan&yacute; &#382;e nebudete nejak&yacute; simp tak pre&#269;o tr&aacute;vite svoj &#269;as sna&#382;en&iacute;m sa pochopi&#357; &#269;o baba chce len aby ste sa tomu prisp&ocirc;sobili. Neserete si tak tro&#353;ka do huby? Ke&#271; ste teda tak&yacute; alf&aacute;k, a&#160;pre v&aacute;s &#382;eny s&uacute; len objekty ktor&eacute; v&aacute;s uspokoja, na&#269;o sa to&#318;ko sna&#382;&iacute;te o&#160;to aby v&aacute;s uspokojili? Pre&#269;o si proste nezaplat&iacute;te nejak&yacute; escort a&#160;m&aacute;te presne to ist&eacute;? Ja viem pre&#269;o. Lebo v&aacute;m treba ten pocit. V&aacute;m treba ten pocit &#382;e vy m&ocirc;&#382;ete m&aacute;vnu&#357; a&#160;hocijak&aacute; baba p&ocirc;jde s&#160;vami do postele. Vy potrebujete nie len aby v&aacute;m vyhonili norm&aacute;lne ale e&#353;te do toho aj ego. N&aacute;dhera. Tak len pre tento sprost&yacute; pocit je v&aacute;m hodn&eacute; sa hra&#357; na ve&#318;k&eacute;ho, predv&aacute;dza&#357; sa a&#160;robi&#357; zo seba &#353;a&#353;a?</p>

<p>Ale samozrejme, u&#382; po&#269;ujem masy. &#8222;Ja nie som &#353;a&#353;o&ldquo;. &#8222;Ja sa nikomu neprisp&ocirc;sobujem&ldquo;. Ja nepo&#269;ujem argumenty ale iba bla bla bla. Na t&yacute;chto re&#269;iach nie je ani &#353;tipka pravdy. &#381;ite si vo svojom klame &#382;e ste nie&#269;o viac ako len produkt internetu a&#160;&#353;arlat&aacute;nov ktor&yacute; v&aacute;m pred&aacute;vaj&uacute; knihy a&#160;kurzy. T&yacute;m &#382;e tr&aacute;vite svoj &#269;as &#353;tudovan&iacute;m tak&yacute;chto hovad&iacute;n len dokazuje &#382;e neviete nijak in&aacute;&#269; svoj &#269;as vyu&#382;i&#357; alebo len ve&#318;mi potrebujete po&#269;u&#357; od nejakej &#382;eny &#382;e ak&yacute; ste vy chlap. Pre m&#328;a ste posledn&aacute; kasta ani bicykel by som si o&#160;v&aacute;s neoprel.</p>

<p>A&#160;bohu&#382;ia&#318; pre zvy&#353;ok obecenstva ktor&yacute; si myslia &#382;e t&iacute;to &#353;arlat&aacute;ni im pom&ocirc;&#382;u, je to len ur&#269;it&aacute; cesta ako sa sna&#382;ia si svojho oca nahradi&#357;. Je to smutn&eacute; &#382;e to&#318;ko chlapcov mus&iacute; na internete h&#318;ada&#357; pr&iacute;klady o&#160;tom ako m&aacute; nejak&yacute; vz&#357;ah fungova&#357; a&#160;potom tu m&aacute;me ma&#269;ov, n&aacute;bo&#382;ensk&yacute;ch fanatikov a&#160;celkovo jednu ve&#318;k&uacute; depku a&#160;v&#353;etci s&uacute; v&#160;nemom &uacute;&#382;ase &#382;e ako je to mo&#382;n&eacute;.</p>

<p>One time for my L.A. sisters <br>
One time for my L.A. hoes <br>
Lame niggas can't tell the difference <br>
One time for a nigga who know<br>
Preklad:<br>
Jeden pre moje sestry s&#160;LA<br>
Jeden pre moje &#353;tetky s&#160;LA<br>
Povrchn&yacute; &#318;udia nevidia rozdiel<br>
Jeden pre t&yacute;ch &#269;o vedia</p>

<p>J. Cole ale otvoril konzervu z&#160;druh&eacute;ho reg&aacute;lu. Nem&ocirc;&#382;eme sa bavi&#357; len o&#160;chlapoch. Nie v&#353;etko je len chyba rozvodov a&#160;&#353;arlat&aacute;nov na internete. Je to aj chyba toho &#269;o sa deje vo svete a&#160;to so &#382;enami.</p>

<p>Na ka&#382;dom rohu vid&iacute;me &#382;e niekto mal nejak&uacute; af&eacute;ru, niekto niekoho obvinil zo&#160;zn&aacute;silnenia aj ke&#271; to nie je dok&aacute;zan&eacute;, na ka&#382;dom rohu vid&iacute;me ako mu&#382;i vo vz&#357;ahu trpia lebo s&uacute; don&uacute;ten&yacute; osta&#357; aj ke&#271; nechc&uacute;. Na ka&#382;dom rohu vid&iacute;me ako mu&#382;i str&aacute;caj&uacute; skoro v&#353;etko len preto lebo si zobrali zl&uacute; &#382;enu, ktor&aacute; ich po roku odkopne ako kus odpadu a&#160;e&#353;te si zoberie polovicu majetku. Na ka&#382;dom rohu vid&iacute;me ako sa diev&#269;at&aacute; ktor&eacute; pomali&#269;ky treba nosi&#357; na vysokozdvi&#382;nom voz&iacute;ku do&#382;aduj&uacute; &#382;e ich partner mus&iacute; sp&#314;&#328;a&#357; paragrafy krit&eacute;ri&iacute; a&#160;s&uacute; &uacute;plne odpojen&eacute; od reality. Mu&#382;i vidia mu&#382;ov trpie&#357;. A&#160;v&#160;niektor&yacute;ch pr&iacute;padoch fakt treba za v&#353;etk&yacute;m h&#318;ada&#357; &#382;enu.</p>

<p>A&#160;pr&aacute;ve tu odde&#318;uje J. Cole sestry a&#160;&#353;tetky. Mysl&iacute;m &#382;e netreba vysvet&#318;ova&#357; o&#160;ktor&yacute;ch sme sa bavili o&#160;paragraf vy&#353;&#353;ie. S&uacute; to pr&aacute;ve &#382;eny ktor&eacute; nemotivuj&uacute; mu&#382;ov aby sa v&ocirc;bec o&#160;dan&eacute; vz&#357;ahy sna&#382;ili. Ka&#382;d&yacute; vz&#357;ah je risk a&#160;nikto nechce len riskova&#357; a&#160;ni&#269; z&#160;toho nema&#357;. Niektor&yacute; mu&#382;i naozaj h&#318;adaj&uacute; dobr&uacute; &#382;enu a&#160;nalepia sa na nich tak&eacute;to harpie ktor&eacute; z&#160;nich spravia len &#382;ivota neschopn&yacute;ch zomb&iacute;kov ktor&yacute; bu&#271; &#382;eny za&#269;n&uacute; celoplo&#353;ne nen&aacute;vidie&#357; alebo si myslia &#382;e oni nie&#269;o zl&eacute; spravili, nejak&uacute; chybu a&#160;za&#269;n&uacute; na internete h&#318;ada&#357; liek na ich probl&eacute;my. Kam ich toto h&#318;adanie dovedie si pozornej&#353;&iacute; &#269;itate&#318; uvedom&iacute; aj s&aacute;m.</p>

<p>Je to ve&#318;k&yacute; probl&eacute;m. Keby aj dajme tomu chcel niekto ma&#357; norm&aacute;lny vz&#357;ah, nikto nevie komu m&aacute; veri&#357;. Ani jedna strana to nevie. Je to ako som u&#382; povedal ur&#269;it&yacute; risk ale niektor&eacute; &#382;eny s&uacute; vynikaj&uacute;ce here&#269;ky a&#160;vedia sa pretvarova&#357; a&#382; dok&yacute;m nemaj&uacute; papierovo podp&iacute;san&eacute; &#382;e maj&uacute; istotu nejak&eacute;ho od&#353;kodn&eacute;ho ke&#271; ich mu&#382; bude nudi&#357; alebo bud&uacute; si chcie&#357; robi&#357; &#269;o chc&uacute;. A&#160;my sme predsa racion&aacute;lny a&#160;vieme &#382;e v&#160;modernom svete legislat&iacute;vne papiere s&uacute; najv&auml;&#269;&#353;ia forma moci.</p>

<p>Ako m&aacute; potom mu&#382; v&#160;modernom svete &#382;ene veri&#357;? &#268;o ak je to len pretv&aacute;rka? &#268;o ak jej rupne v&#160;hlave v&#160;strede funguj&uacute;ceho vz&#357;ahu a&#160;ute&#269;ie s&#160;niek&yacute;m pre&#269;? &#268;o ak? Je to risk a&#160;v&#382;dy bol ale dnes je na vrchole. A&#160;ja sa v&ocirc;bec ne&#269;udujem mu&#382;om ktor&yacute; s&uacute; opatrn&yacute; a&#160;nenech&aacute;vaj&uacute; sa oklama&#357; ale z&aacute;rove&#328; &#318;utujem &#318;ud&iacute; ktor&yacute; sa o&#353;&aacute;li&#357; nechaj&uacute;. Nie je to ich chyba, lebo by&#357; om&aacute;men&yacute; l&aacute;skou a&#160;pocitmi je ako hodi&#357; autopilota a&#160;spolieha&#357; sa &#382;e robot sa nepokaz&iacute; a lietadlo nepadne. Je to viera v&#160;spr&aacute;vne rozhodnutie ktor&eacute; nikdy nevieme &#269;i sme naozaj spravili.</p>

<p>Don't save her, she don't wanna be saved<br>
Preklad:<br>
Nezachra&#328;uj ju, nechce by&#357; zachr&aacute;nen&aacute;</p>

<p>Asi jedna sa najpodstatnej&#353;&iacute;ch viet ktor&aacute; odznela nielen v&#160;pesni&#269;ke ale celkovo. Znova sa tro&#353;ka pust&iacute;m do mu&#382;ov (budete mi to musie&#357; odpusti&#357; p&aacute;ni). Je to ur&#269;it&yacute; komplex ktor&yacute; presne pri&#357;ahuje tie &#353;tetky z&#160;predo&#353;l&yacute;ch paragrafov. Je to presne kr&iacute;za mu&#382;nosti o&#160;ktorej som hovoril.</p>

<p>T&yacute;m &#382;e mu&#382;i nemaj&uacute; vzor a&#160;z&#160;ka&#382;dej strany im niekto rad&iacute; &uacute;pln&eacute; hovadiny &#382;e &#269;o treba robi&#357;, dostane sa im do hlavy, niektor&yacute;m, &#382;e treba by&#357; proste siln&yacute; mu&#382; v&#160;ka&#382;dej situ&aacute;ci&iacute; a&#160;treba furt nie&#269;o zachra&#328;ova&#357; a&#160;h&aacute;ji&#357;. A&#160;pr&aacute;ve toto st&aacute;do dezorientovan&yacute;ch oviec pri&#357;ahuj&uacute; &#8222;obete&ldquo; alebo baby ktor&eacute; naschv&aacute;l hraj&uacute; hl&uacute;pu aby ich mu&#382; furt dokazoval &#382;e ich m&aacute; r&aacute;d t&yacute;m &#382;e ich z&#160;probl&eacute;mov vy&#357;ahuje. A&#160;toto d&aacute;my a&#160;p&aacute;ni, je teda &#353;ou.</p>

<p>Mu&#382;i dost&aacute;vaj&uacute; v&#160;tomto vz&#357;ahu pocit &#382;e maj&uacute; kontrolu alebo teda &#382;e si ju musia udr&#382;iava&#357;. Dan&uacute; partnerku neust&aacute;le kontroluj&uacute;, sna&#382;ia sa ju navies&#357; na lep&#353;ie cesty ale ona v&#382;dy len rob&iacute; presn&yacute; opak. S&uacute; to presne tie hlu&#269;n&eacute;, slobodn&eacute; &#382;eny ktor&eacute; potrebuj&uacute; sa dost&aacute;va&#357; do probl&eacute;mov lebo t&yacute;m si vydob&yacute;vaj&uacute; l&aacute;sku u&#160;mu&#382;a. Alebo oni maj&uacute; aspo&#328; pocit &#382;e l&aacute;ska je prejav &#382;e ka&#382;d&eacute; ich tr&aacute;pne spr&aacute;vanie mu&#382; zachr&aacute;ni svojim &#353;armom a&#160;bude si ich ako princezn&uacute; chr&aacute;ni&#357;. Tieto &#382;eny re&aacute;lne neh&#318;adaj&uacute; chlapa alebo l&aacute;sku. H&#318;adaj&uacute; niekoho kto ich bude &#8222;milova&#357;&ldquo; aj ke&#271; furt robia nie&#269;o &#269;o by nemali. Ber&uacute; heslo &#8222;v dobrom aj v zlom&ldquo; a&#382; do absurdn&yacute;ch situ&aacute;ci&iacute; a&#160;sna&#382;ia sa testova&#357; hranice &#382;e ako &#271;aleko sa d&aacute; z&aacute;js&#357;.</p>

<p>A&#160;mu&#382;i zas h&#318;adaj&uacute; sam&yacute;ch seba. Sna&#382;ia sa sebe aj spolo&#269;nosti dok&aacute;za&#357; &#382;e tak&uacute; &#382;enu vedia skroti&#357; a&#160;&#382;e oni bud&uacute; ten &#353;peci&aacute;lny princ na bielom koni ktor&yacute; pr&iacute;de a&#160;vyrie&#353;i ka&#382;d&yacute; probl&eacute;m. Lebo maj&uacute; pocit &#382;e pr&aacute;ve takto to funguje a&#160;to je &#269;o znamen&aacute; by&#357; mu&#382;om.</p>

<p>A&#160;zodpovednos&#357; za toto ber&uacute; aj romantick&eacute; filmy. Filmy kde realita je skreslen&aacute; ale z&aacute;rove&#328; to v&#353;etko vyzer&aacute; ve&#318;mi re&aacute;lne. Mu&#382;i z&#160;nich si zober&uacute; &#382;e treba robi&#357; &#269;o len m&ocirc;&#382;u aby bola &#382;ena spokojn&aacute; a&#160;z&aacute;rove&#328; to bra&#357; ako pozit&iacute;vnu vlastnos&#357; a&#160;p&yacute;&#353;i&#357; sa t&yacute;m. &#381;eny si zas zvykn&uacute; &#382;e mu&#382; je ich pes: niekto kto ich pobav&iacute;, zabav&iacute; a&#160;mus&iacute; by&#357; perfektn&yacute; v&#160;ka&#382;dej situ&aacute;ci&iacute;, je jedno akej. Nesmie ma&#357; ani jednu zl&uacute; vlastnos&#357;, mus&iacute; to by&#357; presne ako zo sna princ. Pr&aacute;ve romantick&eacute; filmy zni&#269;ili mozgy to&#318;ko &#318;udom &#382;e to ani mo&#382;n&eacute; nie je.</p>

<p>Je to stretnutie dvoch indiv&iacute;du&iacute; ktor&yacute; sa navz&aacute;jom sna&#382;ia si nie&#269;o dok&aacute;za&#357; a&#160;nejako si uspokoji&#357; svoje komplexy. Ale pre obidvoch je to vz&#357;ah ktor&yacute; nikam nevedie. Je to vz&#357;ah ktor&yacute; bude stagnova&#357;, bude sa furt to&#269;i&#357; okolo toho ist&eacute;ho: &#382;ena vytvor&iacute; probl&eacute;m aby si vydobyla l&aacute;sku a&#160;mu&#382; sa ho sna&#382;&iacute; hasi&#357; aby si dok&aacute;zal &#382;e je siln&yacute;.</p>

<p>She think I'm spoiled and I'm rich 'cause I can have any bitch <br>
I got defensive and said, &quot;Nah, I was the same without it.&quot;<br>
Preklad:<br>
Mysl&iacute; &#382;e som rozmaznan&yacute; a&#160;bohat&yacute;, lebo m&ocirc;&#382;em ma&#357; hociktor&uacute;<br>
Sna&#382;il som sa br&aacute;ni&#357; a&#160;povedal som: &#8222;Nie, bol som tak&yacute; aj predt&yacute;m&ldquo;</p>

<p>A&#160;tu sa pr&aacute;ve dost&aacute;vame do ukon&#269;enia alebo do cie&#318;a. Ale &#269;o n&aacute;s &#269;ak&aacute;? Zarobili ste ve&#318;a prachov, viete ako na to s&#160;babami, je &#269;as si u&#382;&iacute;va&#357;. Ale je t&aacute;to cena hodn&aacute; z&aacute;voda? Ani n&aacute;hodou.</p>

<p>Zamyslite sa kto v&aacute;s re&aacute;lne &#269;ak&aacute; a&#160;koho alebo o&#160;&#269;o re&aacute;lne s&uacute;&#357;a&#382;&iacute;te. Zamyslite sa aspo&#328; na jednu sekundu &#382;e ak&eacute; &#382;eny za vami p&ocirc;jdu a&#382; ke&#271; m&aacute;te prachy a&#160;a&#382; ke&#271; m&aacute;te ur&#269;it&yacute; status, a&#382; ke&#271; ste &#269;&aacute;vo. Nie s&uacute; to odmeny ale harpie, &#382;eny ktor&eacute; len &#269;akaj&uacute; na svoju zlat&uacute; hus aby mali dobr&yacute; &#382;ivot. J. Cole to povie za m&#328;a:</p>

<p>Now all I'm left with is hoes from reality shows <br>
Hand her a script, the bitch probably couldn't read along<br>
Preklad:<br>
V&#353;etky ktor&eacute; mi ostali s&uacute; &#353;tetky z&#160;reality show<br>
Dajte jej scen&aacute;r, t&aacute; krava by ho asi ani nevedela pre&#269;&iacute;ta&#357;</p>

<p>Tak a&#160;tam to m&aacute;te. Presne tak&eacute; baby budete pri&#357;ahova&#357; a&#160;presne aj tak&eacute; &#353;paty si dovediete domov. Presne toto je va&#353;a vysn&iacute;van&aacute; odmena. Nie vz&#357;ah ktor&yacute; je hodn&yacute; nie&#269;oho ale len &#271;al&#353;ia baba ktor&aacute; je presn&aacute; k&oacute;pia tej druhej len m&aacute; in&eacute; vlasy alebo in&eacute; &#353;aty. Nie s&uacute; ni&#269;&iacute;m &#353;peci&aacute;lne, s&uacute; to doslova objekty ktor&eacute; &#269;akaj&uacute; k&yacute;m si ich niekto nevyberie. Ale J. Cole ma zas predbehol a&#160;povedal to za m&#328;a:</p>

<p>She shallow but the pussy deep (she shallow, she shallow)<br>
Preklad:<br>
Jej osobnos&#357; nem&aacute; h&#314;bku ale aspo&#328; jej vag&iacute;na &aacute;no</p>

<p>A&#160;tak &#269;o teda h&#318;ada&#357; a&#160;&#269;o je to ten vz&#357;ah o&#160;ktorom sa bav&iacute;me? &#268;o to m&aacute; znamena&#357;? No po&#271;me na to.</p>

<p>Vz&#357;ah je predov&#353;etk&yacute;m o&#160;utrpen&iacute;. Je to o&#160;snahe obidvoch str&aacute;n udr&#382;a&#357; si ho a&#160;spravi&#357; v&#160;tomto ve&#318;mi temnom svete aspo&#328; svetlo n&aacute;deje. Je to vychova&#357; potomkov ktor&yacute; meno va&#353;e rodiny nezahanbia ale naopak ho spravia e&#353;te kraj&#353;&iacute;m. Je to te&#353;i&#357; sa z&#160;jednoduchej kvetiny, te&#353;i&#357; sa rovnako z&#160;skromnej ve&#269;ere ako z&#160;dovolenky na Bali. Je to spolu si sadn&uacute;&#357; ve&#269;er pred telku, pozrie&#357; si nejak&yacute; sprost&yacute; film a&#160;&iacute;s&#357; spa&#357; bez nutnosti toho aby ste mali sex. Je to o&#160;mal&yacute;ch momentoch a&#160;z&aacute;&#382;itkoch. Je to podr&#382;a&#357; druh&eacute;ho ke&#271; m&aacute; probl&eacute;m, je to o&#160;tom prekona&#357; h&aacute;dky. Je to o&#160;tom nest&aacute;&#357; vo vetre s&aacute;m ale ma&#357; nejak&uacute; oporu. Je to ma&#357; doma najlep&#353;ieho radcu, priate&#318;a aj milenca. Je to zosta&#357; pri sebe a&#160;nesna&#382;i&#357; sa vz&#357;ah sabotova&#357;.</p>

<p>Je to o&#160;pr&aacute;ci. Pr&aacute;ci oboch. Je to o&#160;viere v&#160;oboch. Je to o&#160;vernosti, o&#160;udr&#382;iavan&iacute; svojich pudoch. Je to o&#160;tom pre&#382;i&#357; cel&yacute; &#382;ivot s&#160;osobou ktorej rozumiete a&#160;ona alebo on v&aacute;m tie&#382;. Je to kr&aacute;sne.</p>

<p>A&#160;ako J. Cole hovor&iacute;:</p>

<p>That leave a toothbrush at your crib love <br>
And you ain't gotta wonder whether that's your kid love<br>
Preklad:<br>
T&aacute; &#8222;nech&aacute;m si u&#160;teba kefku&ldquo; l&aacute;ska<br>
A&#160;nie &#8222;neviem ani &#269;i to je moje die&#357;a&ldquo; l&aacute;ska</p>

<p>A&#160;preto je vz&#357;ah hodn&yacute; toho aby ho niekto sk&uacute;sil. Preto je hodn&yacute; utrpenia. Lebo je to &#382;ivotn&eacute; dielo. Lebo to &#382;ivotn&eacute; dielo je kr&aacute;sne.</p>

<p>Kr&iacute;za v&#160;mu&#382;nosti nie je lebo mu&#382;i nemaj&uacute; sex. Kr&iacute;za v&#160;mu&#382;nosti je preto lebo mu&#382;i a&#160;&#382;eny si nev&aacute;&#382;ia prav&eacute; a&#160;seri&oacute;zne vz&#357;ahy a&#160;hrn&uacute; sa hedonistick&yacute;ch radov&aacute;nok. Ka&#382;d&yacute; chce perfektnej&#353;ieho partnera ale masa h&#318;ad&aacute;, h&#318;ad&aacute; a&#160;n&aacute;jde len nen&aacute;sytn&yacute; hlad. Kr&iacute;za mu&#382;nosti nie je chyba &#382;ien ani mu&#382;ov. Je to chyba v&#353;etk&yacute;ch ktor&yacute; si myslia &#382;e vz&#357;ahy s&uacute; len o&#160;tom aby sme boli &#353;&#357;astn&yacute; a&#160;nechc&uacute; si prizna&#357; &#382;e treba na nich pracova&#357;. Kr&iacute;za mu&#382;nosti je ka&#382;d&yacute; mu&#382; ktor&yacute; &#269;&iacute;ta a&#160;pozer&aacute; &#353;arlat&aacute;nov ktor&yacute; mu pred&aacute;vaj&uacute; produkt. Kr&iacute;za mu&#382;nosti je ka&#382;d&aacute; &#382;ena ktor&aacute; sa hr&aacute; na &#353;tetku a&#160;potom p&iacute;&#353;e blogy o&#160;tom ako je v&#160;depresi&aacute;ch.</p>

<p>Vz&#357;ahy s&uacute; nie&#269;o kr&aacute;sne a&#160;v&ocirc;bec v&aacute;m ni&#269; k&#160;tomu netreba. Ani pr&iacute;ru&#269;ku, ani knihu, ani video, dokonca ani rodinu ktor&aacute; by v&aacute;m uk&aacute;zala ako to m&aacute; fungova&#357;. Jedin&eacute; &#269;o treba je ochotu a&#160;sedliacky rozum. A&#160;ke&#271; sa posna&#382;&iacute;me ka&#382;d&yacute; z&#160;n&aacute;s vie ma&#357; oboje. A&#160;ani v&aacute;m neviem op&iacute;sa&#357; ak&yacute; je to super pocit ma&#357; kr&aacute;sny vz&#357;ah so &#382;enou alebo s&#160;mu&#382;om (pre &#382;ensk&eacute; &#269;itate&#318;ky) a&#160;ak&eacute; je to super by&#357; py&#353;n&yacute; na svoj vz&#357;ah. H&#318;adajte si svojho &#382;ivotn&eacute;ho partnera alebo partnerku a&#160;starajte sa o&#160;to aby v&aacute;m to vydr&#382;alo. To nie len ja ale ka&#382;d&yacute; z&#160;v&aacute;s m&ocirc;&#382;e pom&ocirc;c&#357; pri rie&#353;en&iacute; tejto kr&iacute;zy a&#160;popritom sa sta&#357; lep&#353;&iacute;m &#269;lovekom. No nie je to n&aacute;dhera?</p>
				<br>
				<p>30. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
