<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>HODNOTA POZORNOSTI</h2>
				<h3>Michal Gogáň | Článok</h3>
				<hr>
			<p>V&#160;dne&#353;nom svete m&aacute;me ve&#318;a hodn&ocirc;t, v&auml;&#269;&#353;ina &#318;ud&iacute; ich vn&iacute;ma v&#160;nejakom porad&iacute;. Peniaze s&uacute; prvorad&eacute;, potom je kvalita &#382;ivota a&#160;e&#353;te in&eacute; r&ocirc;zne fyzick&eacute; hodnoty. Ale existuj&uacute; aj in&eacute; hodnoty, ktor&eacute; si nie v&#353;etci v&aacute;&#382;ia. Jedna z&#160;t&yacute;chto hodn&ocirc;t je pozornos&#357;.</p>

<p>T&yacute;m &#382;e ako &#318;udia venujeme pozornos&#357; a&#160;pozornos&#357; dost&aacute;vame tvor&iacute;me si tak&yacute; pomyseln&yacute; obchod. Za pozornos&#357; ktor&uacute; venujeme in&yacute;m dost&aacute;vame ich pozornos&#357; nasp&auml;&#357;. Av&#353;ak podobne ako peniaze, aj pozornos&#357; je obmedzen&yacute; zdroj. Nem&ocirc;&#382;eme pozornos&#357; len d&aacute;va&#357; bez toho aby sme ju dost&aacute;vali, lebo bu&#271; sa n&aacute;m u&#382; nebude chcie&#357; ju d&aacute;va&#357;, alebo proste nebudeme na to ma&#357; energiu.</p>

<p>Pre&#269;o je toto v&#353;ak d&ocirc;le&#382;it&eacute;?</p>

<p>D&ocirc;le&#382;it&eacute; je uvedomi&#357; si, &#382;e pozornos&#357; ktor&uacute; d&aacute;vame, d&aacute;vame preto, lebo o&#269;ak&aacute;vame pozornos&#357; sp&auml;&#357;. Ke&#271;&#382;e vieme, &#382;e nem&ocirc;&#382;eme pozornos&#357; len d&aacute;va&#357;, logicky n&aacute;m vypl&yacute;va, &#382;e ak nie&#269;omu ned&aacute;me pozornos&#357;, prispievame k&#160;tomu aby sa to neroz&#353;irovalo. Dosta&#328;me sa teda u&#382; ku konkr&eacute;tnemu probl&eacute;mu. &#317;udia na Slovensku s&uacute; nespokojn&iacute; s&#160;Kotlebovou stranou a&#160;jej vystupovan&iacute;m. Av&#353;ak t&yacute;m &#382;e st&aacute;le o&#160;tom rozm&yacute;&#353;&#318;aj&uacute;, rozpr&aacute;vaj&uacute;, vyjadruj&uacute; sa o&#160;tom, prispievaj&uacute; iba k&#160;tomu, aby sa t&aacute; strana rozrastala, d&aacute;vaj&uacute; Kotlebovcom pozornos&#357;, a&#160;to ich motivuje &#271;alej nie&#269;o tvori&#357;. Keby sa namiesto toho prestali &#318;udia zaobera&#357; Kotlebovcami a&#160;zacali venovat svoju pozornos&#357; nie&#269;omu u&#382;ito&#269;nej&#353;iemu, postupne by sa na Kotlebovcov zabudlo.</p>

<p>Nehovor&iacute;m &#382;e to je jednoduch&eacute;, ale pod&#318;a m&#328;a sa treba nau&#269;it d&aacute;va&#357; pozornos&#357; iba veciam a&#160;&#318;u&#271;om, ktor&eacute; chceme podpori&#357;/s ktor&yacute;mi si chceme podpori&#357; vz&#357;ah. Jednak dosiahnete presne to o&#160;&#269;o sa sna&#382;&iacute;te t&yacute;m &#382;e o&#160;veciach rozpr&aacute;vate, a&#160;na druh&uacute; stranu nebudete vyhadzova&#357; svoj drahocenn&yacute; &#269;as. Pozornos&#357; je ve&#318;mi cenn&aacute;, a&#160;treba s&#160;&#328;ou nar&aacute;ba&#357; opatrne.</p>
<p>Pam&auml;tajte, aj negat&iacute;vna pozornos&#357; je pozornos&#357;!</p>
				<br>
				<p>8. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
