<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>MUŽNOSŤ VS. MUŽNOSŤ</h2>
				<h3>Michal Gogáň | Článok</h3>
				<hr>
				<p>
Spr&aacute;vny chlap sa oblieka slu&#353;ne, chod&iacute; pravidelne ku kadern&iacute;kovi a&#160;star&aacute; sa celkovo o&#160;svoj v&yacute;zor. Kto z&#160;V&aacute;s &#269;itate&#318;ov by ste takto ohodnotili spr&aacute;vanie &#8222;chlapsk&eacute;ho&ldquo; chlapa? Asi u&#382; vid&iacute;te probl&eacute;m s&#160;touto defin&iacute;ciou. Presne tak, je ve&#318;mi povrchn&aacute;. Touto alebo defin&iacute;ciou podobnou tejto sa v&#353;ak riadi drviv&aacute; v&auml;&#269;&#353;ina mu&#382;skej popul&aacute;cie a&#160;by&#357; mu&#382;om str&aacute;ca v&yacute;znam. Po&#271;me sa teda pozrie&#357; na to, kde je probl&eacute;m v&#160;tomto spr&aacute;van&iacute;, &#269;o je &uacute;lohou chlapa a&#160;pre&#269;o sa mu&#382;nos&#357; v&#160;svete str&aacute;ca.<br>
 <br>
Chlapi ako tak&iacute; s&uacute; v&#160;porovnan&iacute; so &#382;enami fyzickej&#353;ie pohlavie. S&uacute;stre&#271;ujeme sa viac na &#269;o m&ocirc;&#382;eme ako vyrie&#353;i&#357; ne&#382; na to, ako sa c&iacute;time. Sme viac odoln&iacute; vo&#269;i fyzickej &#269;i psychickej z&aacute;&#357;a&#382;i a&#160;vieme poda&#357; v&yacute;kon pod stresom efekt&iacute;vnej&#353;ie ako &#382;eny. Toto je n&aacute;m biologicky dan&eacute;. Av&#353;ak v&#160;posledn&yacute;ch rokoch si viac a&#160;viac za&#269;&iacute;nam v&#353;&iacute;ma&#357; in&yacute;ch chlapov. Chlapov, ktor&iacute; s&uacute; citliv&iacute; a rozm&yacute;&#353;&#318;aj&uacute; nad t&yacute;m ako sa c&iacute;tia. Nevrav&iacute;m &#382;e to je neprijate&#318;n&eacute;, av&#353;ak m&aacute;m pocit, &#382;e mnoho mu&#382;ov ktor&iacute; vidia tieto pr&iacute;klady si vyberie nasledova&#357; cestu jemn&eacute;ho, a&#382; priam &#382;ensk&eacute;ho chlapa. T&aacute;to cesta nie je a&#382; tak&aacute; n&aacute;ro&#269;n&aacute;, tak pre&#269;o nie. Av&#353;ak mnoho t&yacute;chto jedincov si neuvedomuje, &#382;e by&#357; &#382;ensk&yacute; chlap prin&aacute;&#353;a zo sebou aj mnoho nev&yacute;hod. Jednak nem&aacute;te pocit naplnenia a&#160;dop&#314;&#328;ate si dopam&iacute;n ina&#269; ako splnen&iacute;m &uacute;loh (coomers, gameri), alebo to zanech&aacute;va &#269;rty na va&#353;om spr&aacute;van&iacute;.<br>
 <br>
A&#160;pr&aacute;ve toto spr&aacute;vanie je hlavn&yacute;m bodom tohto &#269;l&aacute;nku. Ak by ste mali op&iacute;sa&#357; klasick&eacute; &#382;ensk&eacute; spr&aacute;vanie, asi by ste povedali nie&#269;o ako, st&aacute;le men&iacute; n&aacute;zor, nevie sa rozhodn&uacute;&#357;, nedodr&#382;&iacute; &#269;o povie, st&aacute;le niekde me&#353;k&aacute; a&#160;ned&aacute;va vedie&#357; at&#271;.. &#268;o si v&#353;ak treba uvedomi&#357; je, &#382;e v&#160;alarmuj&uacute;com mno&#382;stve sa takto za&#269;&iacute;naj&uacute; spr&aacute;va&#357; aj chlapi, ako &#382;eny. Predstavte si, &#382;e mnoho chlapov dnes nie&#269;o povie, a&#160;s&uacute; to len pr&aacute;zdne slov&aacute;, len aby sa nepovedalo. Alebo neust&aacute;le zmen&iacute; to &#269;o povedal niekomu. Sk&uacute;ste si spomen&uacute;&#357; kedy ste si naposledy v&#353;imli &#382;e nejak&yacute; jedinec okolo V&aacute;s tak&eacute;to nie&#269;o priam z&#382;en&#353;til&eacute; spravil. <br>
 <br>
&#268;o je teda rie&#353;enie? &#268;lovek si m&ocirc;&#382;e poveda&#357;, &#382;e to je jedno, aj tak s&uacute; v&#353;etci tak&iacute;, toto je v&#353;ak len alibizmus a&#160;lenivos&#357;. Niekto to m&ocirc;&#382;e tie&#382; zvali&#357; na technol&oacute;giu a&#160;pokrok, &#382;e v&#271;aka u&#318;ah&#269;en&eacute;mu &#382;ivotu chlapi nemusia by&#357; a&#382; tak fyzick&iacute; a&#160;preto sa st&aacute;vaj&uacute; z&#160;nich &#382;eny. Ale to s&uacute; len v&yacute;hovorky. Ak chcete nie&#269;o s&#160;t&yacute;m spravi&#357;, za&#269;nite so sebou. Za&#269;nite napr&iacute;klad s&#160;t&yacute;m, &#382;e budete chodi&#357; na &#269;as alebo budete dodr&#382;iava&#357; to &#269;o sa dohodnete. D&uacute;fam &#382;e je samozrejm&eacute; &#382;e v&#382;dy sa na &#269;as ned&aacute; by&#357;, v&#160;tom pr&iacute;pade treba da&#357; vedie&#357;. Samozrejme sa v&#382;dy na &#269;as budem sna&#382;i&#357; by&#357;. Ke&#271; nie&#269;o poviem, tak to aj sprav&iacute;m, aj ak to je zl&eacute; rozhodnutie alebo mi to nevych&aacute;dza, predsa som povedal &#382;e &aacute;no. Tie&#382; stup&iacute;dna v&yacute;hovorka je &#382;e v&#353;etci me&#353;kaj&uacute;. Pre&#269;o by som mal aj ja me&#353;ka&#357;, ako ma to ospravedl&#328;uje. Predsa t&yacute;m ukazujem &#382;e aj ja sa idem spr&aacute;va&#357; ako &#382;ena. Rad&#353;ej bu&#271;te vy pr&iacute;kladom. Nie preto, lebo ostatn&iacute; sa to nau&#269;ia, ale preto, aby ste vy boli so sebou spokojn&iacute;, &#382;e vy sa spr&aacute;vate riadne. Nerobte ni&#269; pre in&yacute;ch, v&#353;etko len pre seba.</p>

<p>Budem sa teda spr&aacute;va&#357; ako norm&aacute;lny chlap, lebo v&#160;kone&#269;nom d&ocirc;sledku je jedno, &#269;i m&aacute;m u&#269;esan&eacute; vlasy, nov&yacute; Armani oblek alebo namakan&eacute; bicepsy ak pr&iacute;dem na stretnutie o&#160;polhodinu nesk&ocirc;r bez toho aby som dal vedie&#357; a&#160;e&#353;te sa tv&aacute;rim &#382;e to je norm&aacute;lne.</p>
				<br>
				<p>30. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
