<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>POP GOES THE WORLD, HODNOTA UMENIA V MODERNEJ SPOLOČNOSTI A KRÍZA, ČO MA TRÁPI POSLEDNÉ DNI</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
			<p>M&aacute;m toho na mysli ve&#318;a, &#269;i&#382;e ak &#269;l&aacute;nok bude tak&yacute; viac v&#353;eobecn&yacute; a&#160;v&#353;eobecne dezorganizovan&yacute;, tak pros&iacute;m nebu&#271;te v&#160;strese. Varoval som v&aacute;s u&#382; prvou vetou.</p>

<p>Kto je umelec a&#160;kto m&aacute; pr&aacute;vo svoje diela vola&#357; umenie? To je ot&aacute;zka, ktor&aacute; bola u&#382; polo&#382;en&aacute; a&#160;n&aacute;sledne aj zodpovedan&aacute; to&#318;ko &#318;u&#271;mi, &#382;e paradoxne nem&aacute;me presn&uacute; defin&iacute;ciu. Rekrea&#269;n&iacute; faj&#269;iari a&#160;vysed&aacute;va&#269;i po kaviar&#328;ach na pln&yacute; &uacute;v&auml;zok v&aacute;m povedia, &#382;e ka&#382;d&yacute; vie by&#357; umelec a&#160;ka&#382;d&yacute;, kto chce, umenie tvor&iacute;. T&yacute;m p&aacute;dom by sa defin&iacute;cia umenia z&uacute;&#382;ila na osobn&uacute; defin&iacute;ciu. Pre v&aacute;s nie&#269;o m&ocirc;&#382;e by&#357; umenie, pre m&#328;a nie - lebo ja som to t&yacute;m nenazval. T&yacute;m p&aacute;dom by bolo v&#353;etko subjekt&iacute;vne, &#269;i&#382;e j&eacute;&eacute;j em&oacute;cie a&#160;&#382;iaden objekt&iacute;vny poh&#318;ad. T&aacute;to defin&iacute;cia m&#328;a moc nenadch&yacute;na.</p>

<p>Je kame&#328; umen&iacute;m? Ja m&ocirc;&#382;em poveda&#357;, &#382;e &aacute;no, a&#160;t&yacute;m p&aacute;dom pre m&#328;a osobne je aj matka pr&iacute;roda umelky&#328;ou. Znie to poeticky, ale nejak&yacute; akademick&yacute; maliar by sa len nad mojou my&#353;lienkou pousmial a&#160;za&#269;al by mi pred&aacute;va&#357; jeho obrazy nech vid&iacute;m, &#269;o je prav&eacute; umenie. Ale ako sa jeho obraz l&iacute;&#353;i od oby&#269;ajn&eacute;ho &#353;utru na zemi? T&yacute;m, &#382;e jeho obraz je jedine&#269;n&yacute;? Aj m&ocirc;j &#353;uter na zemi je jedine&#269;n&yacute;. M&aacute; jedine&#269;n&yacute; tvar, jedine&#269;n&uacute; polohu, proste pre m&#328;a je &#353;peci&aacute;lny. T&yacute;m, &#382;e on ten obraz musel ma&#318;ova&#357; a&#160;ten &#353;uter sa len s&aacute;m vytvoril? Aj ten &#353;uter sa nejak formoval a&#160;cestoval, aby sa dostal na t&uacute; polohu, kde ja moment&aacute;lne stoj&iacute;m. Mo&#382;no aj dlh&#353;ie ako ten maliar svoj obraz ma&#318;oval. Ka&#382;d&uacute; ot&aacute;zku, &#269;o sa sp&yacute;tate, m&ocirc;&#382;eme podobne negova&#357;.</p>

<p>Tak &#269;o je teda ten umelec? Koho tak m&ocirc;&#382;eme definova&#357;? Pod&#318;a m&#328;a sa treba pozera&#357; na obdobie, kde sa dan&eacute; umenie tvor&iacute;, a&#160;potom vravie&#357; &#269;o je a&#160;&#269;o nie je umenie.</p>

<p>V modernej spolo&#269;nosti, ako to ja vid&iacute;m, s&uacute; dva druhy umenia - a&#160;jeden hybrid samozrejme. Je umenie revolu&#269;n&eacute;ho charakteru a&#160;je umenie uspokojuj&uacute;ceho charakteru. Obidve tieto veci maj&uacute; svoj v&yacute;znam, a&#160;preto sa chcem o&#160;nich pobavi&#357;.</p>

<p>Za&#269;nime nie&#269;&iacute;m &#318;ahk&yacute;m, a&#160;preto za&#269;nem umen&iacute;m uspokojiv&eacute;ho charakteru (skr&aacute;ten&eacute; od teraz len na UUC). UUC&eacute;&#269;ko je umenie, ktor&eacute; mnoh&iacute; z&#160;n&aacute;s po&#269;&uacute;vame, vid&iacute;me alebo sa s&#160;n&iacute;m stret&aacute;vame denne. Je to umenie, ktor&eacute;ho hlavn&yacute; cie&#318; je &#318;ud&iacute; pobavi&#357;, a&#160;preto je to umenie, ktor&eacute;ho cie&#318;om je jeho obecenstvo naplni&#357; pocitmi &#353;&#357;astia. Je to umenie, ktor&eacute; je potrebn&eacute; a&#160;je to umenie, ktor&eacute; je aj najpopul&aacute;rnej&#353;ie.</p>

<p>Ale aby sme spr&aacute;vne pochopili, pri UUC&eacute;&#269;ku je potrebn&eacute;, aby sme si definovali, &#269;o mysl&iacute;me &#353;&#357;ast&iacute;m. Nie je to &#353;&#357;astie samotn&eacute;, ale sk&ocirc;r &#353;&#357;astie z toho, &#382;e vo v&aacute;s nejak&uacute; em&oacute;ciu dan&eacute; dielo vyvolalo. Je ve&#318;a kn&iacute;h a&#160;filmov, ktor&eacute; s&uacute; smutn&eacute;, pri ktor&yacute;ch napr&iacute;klad pla&#269;eme. Koniec koncov ale ste &#353;&#357;astn&iacute;: dan&eacute; umenie vo v&aacute;s vyvolalo em&oacute;ciu, s&iacute;ce negat&iacute;vnu, ale v&#160;podstate m&aacute;te pozit&iacute;vne em&oacute;cie, lebo z&#160;dan&eacute;ho diela m&aacute;te nejak&eacute; pocity. Preto ve&#318;a &#318;ud&iacute; aj po smutnom filme povie, &#382;e dan&yacute; film bol dobr&yacute;. Lebo docielil to, &#269;o chcel, a&#160;to je odovzda&#357; em&oacute;ciu cez pl&aacute;tno.&#160;T&yacute;m p&aacute;dom uspokojil va&#353;u t&uacute;&#382;bu.</p>

<p>Aby sme si dali pr&iacute;klad, pesni&#269;ka Pop Goes The World od one-hit-wonder kapely Men without Hats je tak&eacute;to umenie. Je to pesni&#269;ka viac-menej o&#160;ni&#269;om, ale je dobr&aacute;. Vo mne prebudila nie&#269;o ve&#318;mi ve&#318;k&eacute;, ale o&#160;tom nesk&ocirc;r. Lebo to s&uacute; moje osobn&eacute; pocity a&#160;to nechcem mie&#353;a&#357; do objekt&iacute;vnej &#269;asti tohto &#269;l&aacute;nku.</p>

<p>UUC&eacute;&#269;ko sa teda m&aacute; v&#160;prvom rade robi&#357; preto, aby ste odovzdali v&aacute;&#353;mu obecenstvu va&#353;u em&oacute;ciu. Ale v&#160;druhom rade, to treba bra&#357; tro&#353;ka kapitalisticky. Je to umenie, ktor&eacute; nie je popul&aacute;rne v&#160;undergroundov&yacute;ch odvetviach, a&#160;tak ak dan&eacute; umenie robi&#357; chcete, mus&iacute;te mieri&#357; na hviezdy. Nie ka&#382;d&yacute; n&iacute;m uspeje - to neznamen&aacute;, &#382;e em&oacute;ciu odovzd&aacute;va&#357; neviete, ale znamen&aacute; to, &#382;e &#318;udia nechc&uacute; cez va&#353;e m&eacute;dium a&#160;va&#353;u formu dan&uacute; em&oacute;ciu dosta&#357;. Bu&#271; s&uacute; na to lep&#353;ie zdroje alebo v&aacute;s len neobjavili.</p>

<p>Ka&#382;dop&aacute;dne toto umenie je pomerne jednoduch&eacute;. Na tom nie je ni&#269; zl&eacute;, lebo st&aacute;le sa bav&iacute;me v&#160;oblasti umenia, &#269;i&#382;e v&#353;etko treba bra&#357; ako kreat&iacute;vnu pr&aacute;cu. T&yacute;m p&aacute;dom &#8222;jednoduch&eacute;&ldquo; - v&#160;tomto kontexte - je level, o&#160;ktorom mnoh&iacute; ani nesn&iacute;vaj&uacute;. Ale je to aj umenie, ktor&eacute; by som povedal, &#382;e tvor&iacute; asi tak 90 percent mainstreamovej sc&eacute;ny a&#160;z&aacute;rove&#328; asi tak 80 percent celkov&eacute;ho umenia na svete.</p>

<p>Ale m&aacute;me tu aj umenie revolu&#269;n&eacute;ho charakteru (skr&aacute;tene od teraz len URC). Toto je oblas&#357; umenia, ktor&aacute; sa namiesto em&oacute;cie sna&#382;&iacute; odovzda&#357; nejak&yacute; n&aacute;pad. N&aacute;pad, ktor&yacute; je proti alebo za nie&#269;o&#160;tak ve&#318;mi, a&#382; by sa dalo hovori&#357; o&#160;tom, &#382;e je revolu&#269;n&yacute; (preto ten n&aacute;zov). Je to umenie, ktor&eacute; v&auml;&#269;&#353;inou ani na v&auml;&#269;&#353;iu mainstreamov&uacute; sc&eacute;nu nedoraz&iacute;: a&#160;nie preto, lebo &#318;udia nie s&uacute; na&#328; pripraven&iacute;, ale preto, lebo sa dobre nepred&aacute;va.</p>

<p>Nie je to umenie, ku ktor&eacute;mu si sadnete ve&#269;er po nam&aacute;havom dni v&#160;pr&aacute;ci, aby ste si ho u&#382;ili. Je to umenie, pri ktorom sa v&aacute;m za&#269;ne mozog prehrieva&#357;, za&#269;nete ma&#357; in&yacute; poh&#318;ad na to, ako funguje svet alebo za&#269;nete poci&#357;ova&#357; ve&#318;k&yacute; hnev na v&#353;etk&yacute;ch. Tak&eacute;to umenie ja v&auml;&#269;&#353;inou pochm&uacute;rne a&#160;depres&iacute;vne.</p>

<p>Dalo by sa poveda&#357;, &#382;e cie&#318;om tohto umenia je pochopi&#357;, ako svet funguje a&#160;n&aacute;sledne to pochopenie zobrazi&#357; tak, aby to vyvolalo reakciu. To znamen&aacute;, &#382;e je to umenie reak&#269;n&eacute;ho charakteru: nie&#269;o sa mus&iacute; sta&#357;, aby sa tak&eacute;to umenie vyv&iacute;jalo a&#160;bolo pr&iacute;tomn&eacute;.</p>

<p>Na z&aacute;klade toho, ko&#318;ko dan&eacute;ho umenia v&#160;na&#353;ej spolo&#269;nosti je, by sa dalo aj definova&#357;, &#269;i sa t&aacute;to spolo&#269;nos&#357; aj niekam pos&uacute;va. Povedal by som, &#382;e v&#160;na&#353;ej spolo&#269;nosti je ho relat&iacute;vne m&aacute;lo - optimista by povedal, &#382;e m&aacute;me dobr&eacute; &#269;asy a&#160;pesimista, &#382;e je to len ticho pred b&uacute;rkou. A&#160;flegmatik, ako ja, by len m&aacute;vol rukou a&#160;&#271;alej si robil svoje. Ale aj o&#160;tom nesk&ocirc;r.</p>

<p>T&yacute;m p&aacute;dom, aby ste robili URC&eacute;&#269;ko mus&iacute;te nema&#357; &#269;o strati&#357;. &#268;lovek, &#269;o m&aacute; &#269;o strati&#357;, je &#269;lovek, ktor&yacute; URC&eacute;&#269;ko nebude robi&#357; dobre alebo v&ocirc;bec, lebo u&#382; len samotn&aacute; my&#353;lienka, &#382;e by mal ohrozi&#357; nie&#269;o, &#269;o mu d&aacute;va to&#318;ko &#382;ivotnej &#353;&#357;avy a&#160;kde m&aacute; v&#160;podstate ulo&#382;en&uacute; v&auml;&#269;&#353;inu svojich kariet sa mu brid&iacute;. Bolo by ve&#318;mi neracion&aacute;lne, aby tento dan&yacute; &#269;lovek toto robil. Len &#318;udia, ktor&iacute; sa c&iacute;tia, &#382;e nimi modern&aacute; spolo&#269;nos&#357; nejako opovrhuje alebo im je to proste jedno, len tak&iacute; &#318;udia vedia tak&eacute;to umenie robi&#357;.</p>

<p>Mo&#382;no by sa dalo poveda&#357;, &#382;e tak&eacute;to umenie je rarita, a&#160;&#382;e preto je ho tak m&aacute;lo - a&#160;je to bod dobr&yacute;. Ale za ka&#382;dej doby je niekto, kto sa c&iacute;ti, &#382;e ho spolo&#269;nos&#357; odmieta alebo je mu to proste jedno. Takto sa &#318;udia jednoducho narodia - je to genetika, ktor&uacute; nikdy nezmenia a&#160;je jedno, ako ve&#318;mi sa bud&uacute; sna&#382;i&#357;. &#268;i&#382;e spolo&#269;nos&#357; tak&yacute;chto &#318;ud&iacute; v&#382;dy m&aacute;, len treba, aby sa nie&#269;o dialo, aby t&iacute;to &#318;udia mohli tvori&#357;. To, &#382;e s&uacute; rarita, sa hne&#271; aj nahrad&iacute; t&yacute;m, &#382;e pr&aacute;ve diela, ktor&eacute; tvoria, s&uacute; odli&#353;n&eacute; a&#160;t&yacute;m p&aacute;dom &#318;udia si &#318;ah&#353;ie zapam&auml;taj&uacute;, &#382;e tak&eacute; meno existuje.</p>

<p>Umelci, ktor&iacute; tvoria UUC&eacute;&#269;ko s&uacute; hviezdy, ktor&eacute; ve&#318;mi r&yacute;chlo vyletia a&#160;n&aacute;sledne aj padn&uacute;. Doba sa men&iacute; a&#160;ak sa nemen&iacute; umelec s&#160;&#328;ou, tak o&#160;chv&iacute;&#318;ku to v&#353;etk&yacute;ch prejde a&#160;n&aacute;jdu si nov&yacute;, lep&#353;&iacute; zdroj. Zato revolu&#269;n&eacute; umenie m&aacute; ove&#318;a dlh&#353;iu trvanlivos&#357;, ale len ak je v&#353;eobecn&eacute;. Dodnes si &#269;&iacute;tame Vlad&aacute;ra od Machiavelliho, ale nie moc &#318;ud&iacute; si pozer&aacute; ma&#318;by hol&yacute;ch b&aacute;b spred dvesto rokov. Je to t&yacute;m, &#382;e pre n&aacute;s hol&eacute; baby u&#382; nie s&uacute; nie&#269;o revolu&#269;n&eacute;, napriek tomu, &#382;e vtedy to bolo. No Vlad&aacute;r je pre n&aacute;s st&aacute;le nie&#269;o revolu&#269;n&eacute;, lebo to s&uacute; veci, ktor&eacute; sa daj&uacute; aplikova&#357; zatia&#318; do ka&#382;dej spolo&#269;nosti, v&#160;ktorej sme &#382;ili.</p>

<p>Po&#269;uli ste ale niekedy v&#160;doh&#318;adnej dobe pesni&#269;ku od Katy Perry? Ja nie. Je to t&yacute;m, &#382;e robila UUC&eacute;&#269;ko a&#160;proste vy&#353;la z&#160;m&oacute;dy. Ale Nietzscheho cituj&uacute; &#318;udia dodnes. To v&#353;ak neznamen&aacute;, &#382;e UUC&eacute;&#269;ko je ni&#382;&#353;ie alebo hor&#353;ie umenie ako URC&eacute;&#269;ko. Len to znamen&aacute;, &#382;e v&#160;priemere m&aacute; krat&#353;iu &#382;ivotnos&#357;.</p>

<p>Ale treba sa sp&yacute;ta&#357; ot&aacute;zku: M&aacute; v&ocirc;bec URC&eacute;&#269;ko nejak&yacute; v&yacute;znam? Ak&yacute; je jeho v&yacute;znam potom? Lebo UUC&eacute;&#269;ko m&aacute; a&#160;jeho v&yacute;znam je n&aacute;s pobavi&#357;. Mo&#382;no si poviete, &#382;e v&#353;ak samozrejme URC&eacute;&#269;ko m&aacute; v&yacute;znam, lebo n&aacute;s pos&uacute;va vpred ako spolo&#269;nos&#357; a&#160;pom&aacute;ha sa vyvin&uacute;&#357; na spr&aacute;vnu cestu. Ale &#269;o je spr&aacute;vna cesta a&#160;&#269;o je t&aacute; honba za zlep&#353;ovan&iacute;m sa, ktor&uacute; poci&#357;ujeme v&#160;modernej dobe? Nie je to n&aacute;hodou tak, &#382;e h&#318;ad&aacute;me a&#160;h&#318;ad&aacute;me st&aacute;le nie&#269;o lep&#353;ie a&#160;jedin&eacute; &#269;o n&aacute;jdeme je nen&aacute;sytn&yacute; hlad?</p>

<p>Keby v&#353;etci boli ako utopick&yacute; princ z&#160;Vlad&aacute;ra, tak by kniha u&#382; tie&#382; vy&#353;la z&#160;m&oacute;dy. Ale pr&aacute;ve to, &#382;e to tak nie je, m&aacute; za n&aacute;sledok to, &#382;e kniha je st&aacute;le popul&aacute;rna. Ale &#269;o tie v&#353;etky knihy, ktor&eacute; u&#382; dnes vy&#353;li z&#160;m&oacute;dy pr&aacute;ve preto, &#382;e u&#382; nie s&uacute; revolu&#269;n&eacute;? N&aacute;pad, &#382;e Zem sa to&#269;&iacute; okolo slnka bol v&#160;dobe, ke&#271; bol po prv&yacute;kr&aacute;t vysloven&yacute;, pova&#382;ovan&yacute; za revolu&#269;n&yacute;. Ale keby o&#160;tom dnes niekto nap&iacute;sal knihu, len by mrhal papierom. Spolo&#269;nos&#357; to vie, a&#160;t&yacute;m p&aacute;dom to nie je nie&#269;o, &#269;o by pre n&aacute;s malo ist&uacute; revolu&#269;n&uacute; hodnotu. Je to len &#271;al&#353;&iacute; fakt.</p>

<p>T&yacute;m, &#382;e UUC&eacute;&#269;ko nepon&uacute;ka &#382;iadne fakty, ale em&oacute;cie, sa d&aacute; poveda&#357;, &#382;e je aj nesmrte&#318;n&eacute;. S&iacute;ce dnes na to, aby ste sa c&iacute;tili uvo&#318;nene si nemus&iacute;te p&uacute;&#353;&#357;a&#357; Bacha, ale tie Bachove symf&oacute;nie st&aacute;le t&uacute; em&oacute;ciu evokuj&uacute;. Aj ke&#271; Katy Perry u&#382; nie je tak popul&aacute;rna, jej pesni&#269;ky st&aacute;le tie em&oacute;cie evokuj&uacute;: je to jedno, v&#160;ktorej dobe. A &#269;&iacute;m &#271;alej ideme do bud&uacute;cnosti, t&yacute;m viacej UUC&eacute;&#269;kok zost&aacute;va zakonzervovan&yacute;ch, s&iacute;ce nie s&uacute; popul&aacute;rne, ale z&aacute;rove&#328; em&oacute;cia tam ost&aacute;va. Zato ka&#382;d&yacute;m d&#328;om je &#269;oraz menej URC&eacute;&#269;ok popul&aacute;rnych a&#160;aj relevantn&yacute;ch, lebo opisuj&uacute; veci, ktor&eacute; sme u&#382; d&aacute;vno pochopili a&#160;netreba si to pre&#269;&iacute;ta&#357; alebo vidie&#357;.</p>

<p>T&yacute;m p&aacute;dom sa treba zamyslie&#357;, &#269;i v&ocirc;bec tvorba tak&eacute;hoto umenia m&aacute; nejak&yacute; hlb&#353;&iacute; v&yacute;znam, hlavne v&#160;modernej spolo&#269;nosti. Po&#271;me si vysvetli&#357;, &#382;e &#269;o t&yacute;m mysl&iacute;m.</p>

<p>Modern&aacute; spolo&#269;nos&#357; sa dnes men&iacute; r&yacute;chlo. To znamen&aacute;, &#382;e URC&eacute;&#269;ko m&aacute; men&#353;iu pravdepodobnos&#357; niekoho oh&uacute;ri&#357;, lebo dok&yacute;m sa dop&iacute;&#353;e probl&eacute;m, o&#160;ktorom sa chceme bavi&#357;, u&#382; sa bu&#271; na&#328; zabudlo alebo sa u&#382; vyrie&#353;il. Spolo&#269;nos&#357;, ktor&aacute; sa r&yacute;chlo men&iacute; neprospieva moc URC&eacute;&#269;kam a&#160;pre UUC&eacute;&#269;ka sa podmienky nemenia. To, &#382;e sa men&iacute; spolo&#269;nos&#357;, nemus&iacute; nutne znamena&#357;, &#382;e sa menia aj zdroje. Zdroje m&ocirc;&#382;u osta&#357;, aj ke&#271; spolo&#269;nos&#357; niekam napreduje - mus&iacute; pr&iacute;s&#357; ve&#318;mi ve&#318;k&aacute; zmena, aby sa zdroje tie&#382; za&#269;ali meni&#357;. Niektor&iacute; umelci vydr&#382;ali pomerne dlho v&#160;na&#353;ej modernej spolo&#269;nosti, a&#160;to t&yacute;m, &#382;e furt sa bu&#271; oni menili alebo z&aacute;ujem o&#160;ich zdroje nevyschol.</p>

<p>Ale URC&eacute;&#269;ko sa ned&aacute; prisp&ocirc;sobova&#357; a&#160;meni&#357;, jeho prav&aacute; podstata je pr&aacute;ve to, &#382;e sa neprisp&ocirc;sobuje. T&yacute;m p&aacute;dom v&#160;spolo&#269;nosti, kde sa ve&#318;mi r&yacute;chlo v&#353;etko men&iacute;, sa m&ocirc;&#382;e va&#353;e dielo u&#382; aj do pol roka sta&#357; irelevantn&yacute;m. A&#160;to nie je ani ten najv&auml;&#269;&#353;&iacute; probl&eacute;m.</p>

<p>Pod&#318;a mojich odhadov je dne&#353;n&aacute; spolo&#269;nos&#357; hedonistick&aacute;. Tento n&aacute;zor som vyjadril aj predt&yacute;m, ale je to podstatn&eacute; pre to, aby sme pochopili, ako tak&aacute;to spolo&#269;nos&#357; pristupuje potom k&#160;dielam, ktor&eacute; sa p&yacute;taj&uacute; nam&aacute;hav&eacute; ot&aacute;zky. Ak ide nejak&eacute; dielo proti spolo&#269;nosti, &#318;udia ktor&iacute; v&#160;nej &#382;ij&uacute; a&#160;maj&uacute; t&yacute;m p&aacute;dom mo&#382;nos&#357; kona&#357;, nekonaj&uacute; z&#160;toho d&ocirc;vodu, &#382;e s&uacute; hedonisti. V&#353;etko &#269;o sa rob&iacute;, sa rob&iacute; pre &#353;&#357;astie kr&aacute;tkodob&eacute; a&#160;v&auml;&#269;&#353;ina t&yacute;chto diel n&uacute;tia kona&#357;, &#269;o je bolestiv&eacute; z&#160;poh&#318;adu kr&aacute;tkodob&eacute;ho. Prakticky to znamen&aacute;, &#382;e &#318;udia sa nechc&uacute; moc h&yacute;ba&#357;, a&#382; dok&yacute;m im neza&#269;ne nie&#269;o priamo pada&#357; na hlavu. T&yacute;m, &#382;e tieto diela s&uacute; reak&#269;n&eacute; a&#160;maj&uacute; reagova&#357; na to, &#269;o sa deje, v&auml;&#269;&#353;ina sa sna&#382;&iacute; upozorni&#357; na to, &#269;o sa ide pr&aacute;ve sta&#357; pod&#318;a nejak&yacute;ch poznatkov. T&yacute;m p&aacute;dom n&uacute;tia &#318;ud&iacute;, aby sa h&yacute;bali alebo nie&#269;o robili e&#353;te predt&yacute;m, ako &#318;udia kr&aacute;tkodobo vidia, &#382;e &#269;o sa m&ocirc;&#382;e sta&#357;.</p>

<p>A&#160;tak pomocou kombin&aacute;cie hedonistickej a&#160;r&yacute;chlej spolo&#269;nosti sa st&aacute;va, &#382;e tieto diela &#269;asto nemaj&uacute; miesto v&#160;danej spolo&#269;nosti. Spolo&#269;nos&#357; ich nebude vyh&#318;ad&aacute;va&#357;, lebo s&uacute; to diela nam&aacute;hav&eacute; a&#160;&#269;asto sa aj st&aacute;va, &#382;e v&#160;momente, ke&#271; sa tie diela predstavia svetu, dan&aacute; problematika u&#382; ani neexistuje.</p>

<p>Druh&aacute; vec je, &#382;e ako m&ocirc;&#382;e autor URC&eacute;&#269;ka dok&aacute;za&#357;, &#382;e on m&aacute; pravdu? Nemus&iacute; nutne ma&#357;, aj on alebo ona je &#269;lovek. Napr&iacute;klad tak&yacute; Marx mal revolu&#269;n&eacute; n&aacute;pady aj rie&#353;enie na probl&eacute;m, ktor&yacute; ho v&#160;tej dobe tr&aacute;pil, ale pri praktickej aplik&aacute;ci&iacute; jeho n&aacute;padov sme ve&#318;mi r&yacute;chlo pochopili, &#382;e za ni&#269; nestoja. Nemus&iacute; by&#357; ka&#382;d&eacute; URC&eacute;&#269;ko pravdou. Tak pre&#269;o by sa jeden &#269;lovek mal obetova&#357;, aby nie&#269;o vyhl&aacute;sil, &#269;o nemus&iacute; by&#357; ani pravda a&#160;koniec koncov aj tak si to nik nezoberie k srdcu. M&aacute; to v&ocirc;bec v&yacute;znam?</p>

<p>&#268;o je potom podstata &#318;ud&iacute;, ktor&iacute; toto umenie robia? &#268;o ich motivuje alebo ak&yacute; v&yacute;znam tomu pripisuj&uacute;, &#382;e aj tak p&iacute;&#353;u, aj ke&#271; vedia niekde v&#160;h&#314;bke du&#353;e, &#382;e to dielo si nik nepre&#269;&iacute;ta? Pre&#269;o to robia? A&#160;na to je jednoduch&aacute; odpove&#271;: lebo ich to bav&iacute;.</p>

<p>Niektor&iacute; &#318;udia sa proste tak narodia. Bav&iacute; ich to. Trpia, ale bav&iacute; ich to. Nevedia robi&#357; umenie pre masy, vedia robi&#357; len svoje veci, ktor&eacute; im je viac menej jedno &#269;i si niekto aj pre&#269;&iacute;ta. Machiavelli, Bukowski a&#160;in&eacute; men&aacute; by p&iacute;sali, aj keby si ich nikto nepre&#269;&iacute;tal. Nerobili to ani pre sl&aacute;vu, ani pre prachy, proste lebo sa im chcelo. Boli to revolucion&aacute;ri od srdca, &#269;o bu&#271; nemali &#269;o strati&#357; alebo im to bolo dos&#357; jedno. S&uacute; ich diela v&yacute;znamn&eacute;? Im je to jedno. Im bolo asi aj jedno, &#269;i sa niekto zmen&iacute;. Machiavelli p&iacute;sal knihu ako pr&iacute;ru&#269;ku pre niektor&yacute;ch jeho priate&#318;ov a&#160;Bukowski p&iacute;sal, lebo chcel. Nebola tam nejak&aacute; ve&#318;k&aacute; t&uacute;&#382;ba by&#357; velik&aacute;nom alebo niek&yacute;m.</p>

<p>&#381;ivot je v&#353;eobecne krut&yacute; dar, ale najviac n&aacute;m ho ni&#269;&iacute; na&#353;e ego. Na&#353;e myslenie, &#382;e sme niekto podstatn&yacute;, &#269;o nie&#269;o zmen&iacute; a&#160;&#382;e pr&aacute;ve na&#353;a pr&aacute;ca bude zap&iacute;san&aacute; v&#160;knih&aacute;ch hist&oacute;rie. Nie je to koniec koncov jedno? Aj tak v&#353;etci ostaneme v&#160;tej istej zemi, je to &uacute;plne jedno kedy a&#160;s&#160;ak&yacute;m menom. A&#160;je &uacute;plne jedno kde alebo ako. Nenechajte si &#382;ivot ni&#269;i&#357; va&#353;&iacute;m egom a&#160;robte si absol&uacute;tne &#269;o chcete. Nehrabte sa nikam, kam nechcete, nemyslite, &#382;e niekto na v&aacute;s bude spom&iacute;na&#357; a&#160;pre m&#328;a za m&#328;a, nemus&iacute;te ani osta&#357; vern&iacute; ide&aacute;lom, ktor&eacute; ja hovor&iacute;m. Kto som ja, &#382;e v&aacute;s budem pou&#269;ova&#357; o&#160;tom, &#269;o treba robi&#357;? V&#160;&#382;ivote treba pochopi&#357; svet a&#160;to v&aacute;m sta&#269;&iacute;. Netreba veri&#357; v&#353;etk&eacute;mu, ale dok&yacute;m ste vy &#353;&#357;astn&iacute; a&#160;spokojn&iacute;, tak je v&#353;etko v&#160;pohode. Zbyto&#269;ne sa netr&aacute;pte, ak v&#160;tom nevid&iacute;te zmysel. To je asi v&#353;etko, &#269;o v&aacute;m m&ocirc;&#382;em odovzda&#357;.</p>

<p>A&#160;&#269;o to m&aacute; spolo&#269;n&eacute; s&#160;pesni&#269;kou Pop Goes The World? Ani ni&#269;. Len ke&#271; som pesni&#269;ku prv&yacute;kr&aacute;t po&#269;ul, bol som tie &#353;tyri min&uacute;ty paralyzovan&yacute;, lebo sa mi doslova premietol cel&yacute; &#382;ivot pred o&#269;ami. Videl som sa kde som teraz, nejak&uacute; verziu m&#328;a v&#160;bud&uacute;cnosti a&#160;postupne som sa dopracoval a&#382; do bodu, kedy som zomrel. Bol to ve&#318;mi &#269;udn&yacute; moment, ale toto v&#353;etko som si pri tom uvedomil. Uvedomil som si, &#382;e ni&#269; nem&aacute; v&yacute;znam a&#160;t&aacute; sloboda, t&aacute; jednoduch&aacute; sloboda, ktor&aacute; s&#160;t&yacute;m prich&aacute;dza je asi to naj&#269;istej&#353;ie aj najkr&aacute;snej&#353;ie &#269;o m&aacute;me v&#160;arzen&aacute;li a&#160;v&#382;dy aj budeme ma&#357;. R&aacute;d by som si predstavil, &#382;e budem niek&yacute;m ve&#318;k&yacute;m, &#382;e budem v&#160;telke, &#382;e sa uvid&iacute;m v&#160;knihe o&#160;dejin&aacute;ch, ale na&#269;o? Aj tak zomriem a&#160;m&ocirc;&#382;e mi to by&#357; jedno. Jedin&eacute;, &#269;o ja chcem je ma&#357; slobodu si robi&#357;, &#269;o chcem a&#160;tam to kon&#269;&iacute;. Nestara&#357; sa o&#160;ni&#269; a&#160;len by&#357; v&#160;k&#318;ude. A&#160;tak budem aj &#382;i&#357;. Aspo&#328; teda d&uacute;fam. A&#160;aj keby nie, tak Men without Hats mi tento fakt ve&#318;mi radi pripomen&uacute;. Lebo ako sa aj v&#160;pesni&#269;ke spom&iacute;na:</p>

<p>&#8222;And every time I wonder where the world went wrong <br>
End up lying on my face going ringy-dingy-ding-dong <br>
And every time I wonder if the world is right <br>
End up in some disco, dancing all night&ldquo;</p>

<p>Preklad:<br>
&#8222;A v&#382;dy, ke&#271; prem&yacute;&#353;&#318;am, &#382;e kde sa cel&yacute; svet pokazil<br>
Skon&#269;&iacute; to t&yacute;m, &#382;e le&#382;&iacute;m na tv&aacute;ri a&#160;idem si ringy-dingy-ding-dong<br>
A&#160;v&#382;dy, ke&#271; sa zam&yacute;&#353;&#318;am, &#269;i svet m&aacute; pravdu<br>
N&aacute;jdem sa na nejakej diskot&eacute;ke, tancuj&uacute;c cel&uacute; noc&ldquo;</p>
				<br>
				<p>1. októbra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
