<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>THE KINKS, KYBORGOVIA A ZMENA POHLAVIA</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
			<p>Pr&aacute;ve som do&#269;&iacute;tal kvalitku menom Homo Deus (na moju obranu som na dva roky zabudol &#382;e ta kniha existuje a&#160;pri karant&eacute;nnom upratovan&iacute; som ju znova objavil) a&#160;mus&iacute;m poveda&#357; tak&yacute; siln&yacute; odpor vo&#269;i n&aacute;zoru som nemal u&#382; dlho. Kniha sama o&#160;sebe je len predikcia toho &#269;o sa m&aacute; sta&#357; a&#160;ak sa autorove predikcie naozaj splnia tak sme dos&#357; v&#160;keli.</p>

<p>Samozrejme to ale v&#353;etci vieme (aj Non Homo Deus&aacute;ci) ale o&#160;tom dne&#353;n&yacute; &#269;l&aacute;nok nie je. Jedna vec ktor&aacute; mi v&#341;tala v&#160;hlave ktor&aacute; bola aj spomenut&aacute; v&#160;knihe je takzvan&yacute; kyborgovia. Pre neznalcov kyborgovia s&uacute; &#318;udia ktor&yacute; vylep&#353;uj&uacute; svoje schopnosti alebo opravuj&uacute; svoje nedostatky pomocou &#318;udsky vyroben&yacute;ch pr&iacute;strojov alebo oper&aacute;ci&iacute;. Nie su to natur&aacute;lne z&aacute;sahy ako napr&iacute;klad ke&#271; v&aacute;m doktor zo&#353;ije ranu aby sa sama dala dokopy, lebo tuna v&#160;podstate sa st&aacute;le spoliehame &#382;e na&#353;e telo sa ako keby samo oprav&iacute;. S&iacute;ce sme pou&#382;ili &#318;udsk&eacute; stroje ale sk&ocirc;r sme len napomohli telu aby sa dalo do norm&aacute;lneho zdrav&eacute;ho stavu. Mo&#382;no ve&#318;a z&#160;v&aacute;s si vybav&iacute; nam&aacute;hav&eacute; oper&aacute;cie n&ocirc;h a&#160;r&uacute;k, kde t&iacute;to &#318;udia dostan&uacute; robotick&uacute; n&aacute;hradu amputovanej kon&#269;atiny. Ale kyborgovia chodia medzi nami ka&#382;d&yacute; de&#328; a&#160;&#269;astej&#353;ie ako si mysl&iacute;te (ou ou).</p>

<p>Ak ste potrebovali dioptrie na to aby ste si pre&#269;&iacute;tali &#269;o za pixoviny tu p&iacute;&#353;em tak m&aacute;m pre v&aacute;s zle spr&aacute;vy, ste kyborg :(. Ak sa nad t&yacute;m zamysl&iacute;te tak m&aacute;te nie&#269;o &#318;udsky vyroben&eacute; &#269;o v&aacute;m opravuje nedostatok ktor&yacute; od pr&iacute;rody m&aacute;te. Nie je to ni&#269; stra&#353;n&eacute;, netreba tie okuliare rozb&iacute;ja&#357; ani ni&#269; radik&aacute;lneho robi&#357;. Toto m&aacute; by&#357; len ilustr&aacute;cia, &#382;e kyborgovia nemusia by&#357; v&#382;dy ako roboti zo scifi ale sta&#269;&iacute; n&aacute;m k&uacute;sok plastu a&#160;skla aby sme nimi boli aj my.</p>

<p>The Kinks boli britsk&aacute; rockov&aacute; kapela zalo&#382;en&aacute; v&#160;&#353;es&#357;desiatich rokoch. Mali ve&#318;a pesni&#269;iek ktor&eacute; sa z&#160;&#318;ahkos&#357;ou vy&#353;plhali po nielen britsk&yacute;ch rebr&iacute;&#269;koch ale aj po svetov&yacute;ch kde zaujali obdivuhodn&eacute; miesta. Jedna z&#160;najzn&aacute;mej&#353;&iacute;ch pesni&#269;iek je ur&#269;ite Lola. Pesni&#269;ka a&#382; nato&#318;ko zn&aacute;ma &#382;e samotn&aacute; Coca-Cola (ktor&aacute; je v&#160;pesni&#269;ke spom&iacute;nan&aacute;) mala n&aacute;mietky proti pesni&#269;ke a&#160;dokonca bola samotn&aacute; skladba zak&aacute;zan&aacute; v&#160;Anglicku a&#160;Austr&aacute;lii. P&yacute;tate sa kv&ocirc;li &#269;omu? Pesni&#269;ka toti&#382; hovor&iacute; o&#160;z&aacute;&#382;itku jedn&eacute;ho &#269;lena kapely, kde pod&#318;a pr&iacute;behu v&#160;bare stretol chlapa preroben&uacute; na babu a&#160;a&#382; po nieko&#318;k&yacute;ch drinkoch mu to doplo. Hej no, minul&eacute; storo&#269;ie bolo divok&eacute;.</p>

<p>Ale &#269;o m&aacute; Homo Deus a&#160;Lola spolo&#269;n&eacute;? Ani ni&#269; ale mne napadla ot&aacute;zka: ke&#271; si niekto zmen&iacute; pohlavie, znamen&aacute; to &#382;e je kyborg?</p>

<p>Mo&#382;no zop&aacute;r z&#160;v&aacute;s sa na to smeje ale je to norm&aacute;lna seri&oacute;zna ot&aacute;zka. S&uacute; preroben&iacute; mu&#382;i a&#160;&#382;eny kyborgovia alebo nie? Kde je hranica? Kedy e&#353;te nie je a&#160;kedy je? D&aacute; sa to v&ocirc;bec definova&#357;? No po&#271;me sa pok&uacute;si&#357; o&#160;aspo&#328; &#269;iasto&#269;n&uacute; odpove&#271;.</p>

<p>Najprv by bolo ale pekn&eacute; vedie&#357; ako tak&aacute;to oper&aacute;cia prebieha. A&#160;preto ako poctiv&yacute; &#353;tudent som si r&yacute;chlo pozrel dve vide&aacute;, pre&#269;&iacute;tal &#269;l&aacute;nok a&#160;u&#382; som na dan&uacute; vec odborn&iacute;k. Nebudem v&aacute;s nudi&#357; presn&yacute;m opisom (pod &#269;l&aacute;nkom nech&aacute;m str&aacute;nky kde si o&#160;tom m&ocirc;&#382;ete podrobne pre&#269;&iacute;ta&#357;) ale keby som to chcel zhrn&uacute;&#357;, hlavn&yacute;m bodom pri oboch oper&aacute;ci&aacute;ch (mu&#382; na &#382;enu alebo vice-versa) je ako keby &#8222;nahradenie&ldquo; pohlavn&yacute;ch org&aacute;nov na teda opa&#269;n&eacute; pohlavie. Pred lie&#269;bou je &#269;asto aj hormon&aacute;lna lie&#269;ba a&#160;niekedy sa rob&iacute; psychologick&yacute; &#357;ah kde pacient, ktor&yacute; sa &#382;el&aacute; by&#357; operovan&yacute;, si sk&uacute;si na de&#328; &#269;i dva by&#357; t&yacute;m opa&#269;n&yacute;m pohlav&iacute;m. Dajme tomu &#382;e keby som sa je chcel prerobi&#357; na &#382;enu, psychol&oacute;g by mi odporu&#269;il aby ma na zop&aacute;r dn&iacute; oslovovali &#318;udia ona alebo aby som namiesto havajskej ko&#353;eli sk&uacute;sil nosi&#357; letn&eacute; &#353;aty a&#160;aby som si v&#160;bare neobjednal whisky zo s&oacute;dou ale rad&#353;ej nejak&uacute; ovocn&uacute; gebuzinu s&#160;pan&#269;ovanou vodkou. Je to hlavne preto aby si &#269;lovek rozmyslel &#269;i to mysl&iacute; v&aacute;&#382;ne alebo nie.</p>

<p>Ale keby mi dajme tomu tie ovocn&eacute; gebuziny zachutili a&#160;na&#353;iel by som si dobr&eacute; letn&eacute; &#353;aty tak e&#353;te st&aacute;le to nie je prech&aacute;dzka r&uacute;&#382;ovou z&aacute;hradou. Predt&yacute;m ako by som v&ocirc;bec za&#269;al by som musel pod&#318;a mojich zdrojov vysoli&#357; 7,000 a&#382; 25,000 a&#160;niektor&eacute; oper&aacute;cie sa vedia vy&#353;plha&#357; a&#382; do v&yacute;&#353;ky 50,000 dol&aacute;rov. Ale dajme tomu &#382;e to tatinko (pr&iacute;padne vy) zafinancuje aj tak m&aacute;te pred sebou e&#353;te dos&#357; nam&aacute;hav&uacute; cestu. Nie je to toti&#382; jedna oper&aacute;cia sk&ocirc;r viacero mal&yacute;ch a&#160;takisto ve&#318;a &#318;ud&iacute; e&#353;te ide aj na plastiku aby sa &#269;o najviac podobali tomu pohlaviu ktor&uacute; chc&uacute; by&#357;. No proste komplikovan&yacute; biznis.</p>

<p>Ale vr&aacute;&#357;me sa spa&#357; ku na&#353;ej ot&aacute;zke. S&uacute; pod&#318;a na&#353;ej defin&iacute;cie &#318;udia ktor&yacute; si zmenia pohlavie kyborgovia?</p>

<p>Oper&aacute;cia tak&eacute;hoto rangu nie je len pre &#318;ud&iacute; ktor&yacute; sa c&iacute;tia by&#357; nie&#269;&iacute;m in&yacute;m ale rob&iacute; sa aj napr&iacute;klad pri novorodeniatkach ktor&eacute; sa narodia zo zl&yacute;mi pohlavn&yacute;mi org&aacute;nmi alebo sa im zle vyv&iacute;jaj&uacute; (niesom doktor preto som tejto &#269;asti moc nerozumel) ale &#269;o viem je &#382;e to je &#382;ivotne d&ocirc;le&#382;it&aacute; oper&aacute;cia. A&#160;pri t&yacute;chto pr&iacute;padoch sa ned&aacute; hovori&#357; o&#160;kyborgoch. Novorodeniatka ktor&eacute; sa takto narodia s&uacute; bohu&#382;ia&#318; v&aacute;&#382;ne znev&yacute;hodnen&eacute; a&#160;keby nebolo &#353;ikovn&yacute;ch chirurgov tak deformalita ktor&uacute; maj&uacute; od pr&iacute;rody by tam ostala ale st&aacute;le doktori pokia&#318; viem nechaj&uacute; telo nech sa s&#160;t&yacute;m vysporiada samo. Ak som spr&aacute;vne porozumel, doktori len ako keby naved&uacute; telo aby si vybralo medzi jedn&yacute;m pohlav&iacute;m aby sa naraz nevyv&iacute;jali obe. A&#160;priamy z&aacute;sah do tela to nie je ani die&#357;a sam&eacute; o&#160;sebe nenos&iacute; nie&#269;o v&#160;tele &#269;o by tam od pr&iacute;rody nemalo. E&#353;te st&aacute;le sa telo ako keby s&#160;t&yacute;m vysporiada samo.</p>

<p>Ale &#269;o tak adepti na zmenu pohlavia. Mnoh&yacute; z&#160;v&aacute;s si poviete &#382;e &#353;ak ani oni niesu kyborgovia ale to nie je &uacute;plne pravda. D&aacute; sa argumentova&#357; &#382;e v&#160;podstate pomocou &#318;udskej technol&oacute;gie id&uacute; proti pr&iacute;rode. T&yacute;m nechcem nejak poveda&#357; &#382;e tie oper&aacute;cie s&uacute; zl&eacute; (k m&ocirc;jmu osobn&eacute;mu n&aacute;zoru a&#382; nesk&ocirc;r) ale &#269;o chcem poveda&#357; &#382;e zmena pohlavia je nie&#269;o &#269;o sa pr&iacute;rodne sam&eacute; od seba ned&aacute; spravi&#357;. Vy nem&ocirc;&#382;ete bez &#318;udsk&eacute;ho z&aacute;sahu telu prik&aacute;za&#357; aby v&aacute;m nar&aacute;stli nov&eacute; org&aacute;ny alebo in&yacute; pohlavn&yacute; org&aacute;n. Telo to proste nedok&aacute;&#382;e a&#160;u&#382; samotn&aacute; hormon&aacute;lna lie&#269;ba v&aacute;s rob&iacute; kyborgom a&#160;to e&#353;te nehovor&iacute;m o&#160;ostatn&yacute;ch proced&uacute;rach.</p>

<p>Napr&iacute;klad tak&eacute; Karda&#353;ianky s&uacute; kyborgovia (kyborgine??? niesom si ist&yacute;). Ur&#269;it&yacute;m sp&ocirc;sobom sa vylep&#353;uj&uacute; aby vyzerali kraj&#353;ie a&#160;je to &#269;isto &#318;udsk&yacute;m z&aacute;sahom. Kim tak&eacute; kozy nem&aacute; od pr&iacute;rody a&#160;mnoho influenceriek nem&aacute; tak&eacute; ka&#269;acie pery od pr&iacute;rody. S&uacute; to vylep&#353;enia ktor&eacute; si k&uacute;pia. A&#160;pr&aacute;ve o&#160;toto tu aj ide. Pam&auml;t&aacute;te ako som spom&iacute;nal &#382;e &#269;asto po oper&aacute;ciach sa t&yacute;mto &#318;udom rob&iacute; plastika? &#268;i&#382;e v&#160;tomto aspekte s&uacute; kyborgovia.</p>

<p>Ale ako u&#382; bolo vysvetlen&eacute; u&#382; samotn&aacute; oper&aacute;cia ich rob&iacute; kyborgami. Znova ak ste baba tak penis v&aacute;m len tak nenarastie a&#160;ak ste mu&#382; tak va&#353;e telo nebude to&#318;ko estrog&eacute;nu vyr&aacute;ba&#357; sam&eacute; od seba. Na to u&#382; treba doktorov a&#160;&#318;udskou silou vyroben&eacute; veci a&#160;pom&ocirc;cky. Tak&#382;e s&uacute; alebo niesu kyborgovia?</p>

<p>&#268;ast&yacute;m d&ocirc;vodom pre tieto oper&aacute;cie je pr&aacute;ve &#382;e t&iacute;to &#318;udia sa c&iacute;tia &#382;e s&uacute; nie&#269;o in&eacute;. A&#160;to je tie&#382; podstatn&yacute; pod. Em&oacute;cie by nemali hra&#357; rolu ale dalo by sa poveda&#357; &#382;e tento pocit prich&aacute;dza od pr&iacute;rody nie? Nikto sa len tak od seba neza&#269;ne c&iacute;ti&#357; ako baba alebo mu&#382;, mnoho z&#160;n&aacute;s ani nec&iacute;ti &#269;o poriadne sme. Ja sa nezastav&iacute;m aby som si povedal &#382;e som mu&#382;, je to pre m&#328;a asi tak&eacute; automatick&eacute; ako d&yacute;chanie. Ale t&iacute;to &#318;udia tvrdia &#382;e sa ako keby narodili v&#160;zlom tele. Tak ideme proti pr&iacute;rode alebo nie?</p>

<p>Treba si uvedomi&#357; &#382;e &#382;ijeme vo svete luxusu, kde sa moment&aacute;lne ka&#382;d&yacute; h&#318;ad&aacute;. Ka&#382;d&yacute; chce by&#357; nie&#269;&iacute;m, nie&#269;&iacute;m in&yacute;m, nie&#269;&iacute;m &#353;peci&aacute;lnym, nie&#269;&iacute;m viac. A&#160;pod&#318;a m&ocirc;jho skromn&eacute;ho n&aacute;zoru toto je hlavn&aacute; problematika tohto cel&eacute;ho.</p>

<p>Ver&iacute;m &#382;e niekde po svete s&uacute; &#318;udia ktor&yacute; sa c&iacute;tia &#382;e s&uacute; v&#160;zlom tele. &#381;e s&uacute; &#318;udia ktor&yacute; zo svoj&iacute;m stavom s&uacute; nespokojn&yacute;. Ale do akej miery je to h&#318;adanie sa sam&eacute;ho seba a&#160;do akej miery od pr&iacute;rody dan&yacute; pocit? Ja argumentujem t&yacute;m &#382;e ako sa ka&#382;d&yacute; h&#318;ad&aacute; tak sa niekedy dostane do komunity &#318;ud&iacute; kde na tak&eacute;to n&aacute;pady pr&iacute;de a&#160;jeho hlava si vymysl&iacute; pr&iacute;beh ako ke&#271; sprav&iacute; t&uacute;to ist&uacute; aktivitu tak bude nakoniec &#353;&#357;astn&yacute;. Treba sa na to pozera&#357; aj takto lebo pre mnoho &#318;ud&iacute; je zmena pohlavia ur&#269;it&eacute; vyk&uacute;penie s&#160;nekone&#269;nej depresi&iacute; a&#160;h&#318;adania sam&eacute;ho seba v&#160;tomto svete. Aspo&#328; si to myslia.</p>

<p>Je ve&#318;a d&ocirc;kazov &#382;e pr&aacute;ve &#318;udia ktor&yacute; tieto oper&aacute;cie post&uacute;pia alebo aspo&#328; sa tv&aacute;ria &#382;e s&uacute; opa&#269;n&eacute; pohlavia maj&uacute; ve&#318;mi ve&#318;k&eacute; percent&aacute; depresi&iacute; a&#160;z&aacute;rove&#328; ve&#318;a s&#160;t&yacute;chto &#318;ud&iacute; si u&#382; sk&uacute;&#353;alo siahnu&#357; na &#382;ivot. Toto s&uacute; v&aacute;&#382;ne veci a&#160;nevycuc&#318;al som si ich s&#160;prsta (linky znova bud&uacute; pod &#269;l&aacute;nkom) a&#160;preto je d&ocirc;vod pochybova&#357; o&#160;tom &#382;e t&aacute;to oper&aacute;cia aj naozaj pom&ocirc;&#382;e niekomu n&aacute;js&#357; jeho alebo jej &#353;&#357;astie. Niektor&eacute; vedeck&eacute; papiere a&#160;&#269;l&aacute;nky poukazuj&uacute; na odmietnutie v&#160;spolo&#269;nosti, niektor&eacute; hovoria a&#160;tom &#382;e hormon&aacute;lnou lie&#269;bou t&iacute;to &#318;udia pre&#382;&iacute;vaj&uacute; stavy ktor&eacute; si my ani predstavi&#357; nevieme. Dlh&eacute; mesiace v&#160;depresi&iacute;, prem&yacute;&#353;&#318;anie o&#160;samovra&#382;de a&#160;podobn&eacute; du&#353;evn&eacute; choroby. Ako som spom&iacute;nal u&#382; samotn&aacute; proced&uacute;ra je komplikovan&aacute; a&#160;m&ocirc;&#382;e sa to v&#160;hociktorom bode doka&#353;&#318;a&#357;. Ve&#318;a &#318;ud&iacute; si pr&aacute;ve men&iacute; pohlavie preto lebo v&#160;skorom detstve za&#382;ili nejak&uacute; traumu alebo aj preto lebo ich kruh ich k&#160;tomu naviedol alebo plne podporoval.</p>

<p>Ke&#271; som bol mlad&#353;&iacute;, ve&#318;a kr&aacute;t sa ma &#318;udia p&yacute;tali &#269;i niesom gay. Neviem pre&#269;o proste separ&aacute;tne od seba mi asi traja &#318;udia polo&#382;ili t&uacute;to ot&aacute;zku. Samozrejme &#382;e som ich odmietol ale aj tak m&aacute;m odvtedy chrob&aacute;ka v&#160;hlave. P&yacute;tal som sa niekedy s&aacute;m seba: niesom gay? A&#160;mysl&iacute;m si &#382;e len to &#382;e som bol v&#160;dobrom du&#353;evnom rozpolo&#382;en&iacute; ma presved&#269;ilo &#382;e niesom. Ale osobne si mysl&iacute;m &#382;e pr&aacute;ve mnoho t&yacute;chto &#318;ud&iacute; nies&uacute; v&#160;dobrom du&#353;evnom rozpolo&#382;en&iacute; a&#160;pr&aacute;ve preto si vedia nahovori&#357; &#382;e pr&aacute;ve oper&aacute;ciou bud&uacute; u&#382; kone&#269;ne &#353;&#357;astn&yacute;. Ale nie je to celkom tak pravda.</p>

<p>Pod&#318;a m&ocirc;jho skromn&eacute; n&aacute;zoru sa oper&aacute;ciou ni&#269; nevyrie&#353;i. Treba ako som u&#382; vravel pou&#382;&iacute;va&#357; hlavu ktor&aacute; nem&aacute; em&oacute;cie. Ak chcete si zmeni&#357; pohlavie treba to robi&#357; bez toho aby ste do oper&aacute;cie boli emo&#269;ne dotla&#269;en&yacute;. Aj ja si niekedy prestavujem &#382;e by som chcel by&#357; baba. To ale neznamen&aacute; &#382;e budem kona&#357; a&#160;p&ocirc;jdem sa operova&#357;. Ve&#318;a rozhodnut&iacute; ktor&eacute; sprav&iacute;te emo&#269;ne niesu rozhodnutia dobr&eacute;. Ale je in&eacute; ke&#271; si k&uacute;pite v&#160;trafike cigy lebo si mysl&iacute;te &#382;e bude s&#160;nimi &#353;&#357;astnej&#353;&iacute; ako ke&#271; sa d&aacute;te na aj psychicky a&#160;fyzicky nam&aacute;hav&uacute; oper&aacute;ciu a&#160;zni&#269;&iacute;te si t&yacute;m &#382;ivot. Je to ve&#318;mi citliv&aacute; t&eacute;ma ale pr&aacute;va preto chcem aby sa nie&#269;o s&#160;t&yacute;m robilo.</p>

<p>Ot&aacute;zka na za&#269;iatku bola jednoduch&aacute;. S&uacute; alebo niesu kyborgovia? A&#160;verdikt je &#382;e s&uacute;. Ale podstatn&eacute; je &#382;e v&#160;modernom svete kde sa ka&#382;d&yacute; h&#318;ad&aacute; n&aacute;m pr&aacute;ve tak&eacute;to oper&aacute;cie predpovedaj&uacute; bud&uacute;cnos&#357;. U&#382; to &#382;e oper&aacute;cia je nam&aacute;hav&aacute; a&#160;aj tak ve&#318;a &#318;ud&iacute; to podst&uacute;pi lebo sa h&#318;ad&aacute;, len prem&yacute;&#353;&#318;am &#269;o sa stane ke&#271; to bude v&#353;eobecne bez risku a&#160;dostupn&eacute;? &#268;o sa stane s&#160;&#318;udstvom ak budeme ma&#357; aj viac oper&aacute;ci&iacute; a&#160;vylep&#353;en&iacute; dostupn&yacute;ch? &#268;o ak budeme &#382;i&#357; na plan&eacute;te kde si ka&#382;d&yacute; m&ocirc;&#382;e zaplati&#357; aby sa nie&#269;o nau&#269;il a&#160;proste mu to niekto vlo&#382;&iacute; do mozgu? Do sveta kde v&yacute;mena kon&#269;atiny bude vec &#269;o sa sprav&iacute; za jeden de&#328; a&#160;budete si ju zo svojim mesa&#269;n&yacute;m platom dovoli&#357;? &#268;o ak sa jeden de&#328; zobud&iacute;me a&#160;kyborgovia nebud&uacute; t&iacute; ktor&iacute; bud&uacute; nosi&#357; okuliare ale t&iacute; ktor&iacute; si dali vybra&#357; svoje p&ocirc;vodne o&#269;i a&#160;teraz maj&uacute; robotick&eacute; s&#160;no&#269;n&yacute;m a&#160;infra&#269;erven&yacute;m viden&iacute;m? &#268;o sa stane zo svetom ak bude viac kyborgov ako &#318;ud&iacute; ktor&yacute; &#382;iadne modifik&aacute;cie nemaj&uacute;? &#268;o potom?</p>

<p>Pr&aacute;ve preto ke&#271; vid&iacute;m &#382;e &#318;udia s&uacute; za &#353;&#357;astie a&#160;il&uacute;ziu schopn&yacute; obetova&#357; &#382;ivot a&#160;e&#353;te zato plati&#357; tak osobne si nemysl&iacute;m &#382;e &#318;udstvo m&aacute; pred sebou nejak&uacute; dobr&uacute; bud&uacute;cnos&#357;. Nemysl&iacute;m si &#382;e m&aacute;me pr&aacute;vo hovori&#357; &#382;e sa budeme vedie&#357; ovl&aacute;da&#357; ke&#271; vid&iacute;me &#269;o sa deje dnes.</p>

<p>V&#160;posledn&yacute;ch &#269;astiach pesni&#269;ky od Kinks si svoju &#8222;babu&ldquo; frontman berie domov a&#160;a&#382; potom ke&#271; u&#382; m&aacute; pr&iacute;s&#357; na doslova vyvrcholenie ve&#269;ern&eacute;ho programu, chlap zhrozene odch&aacute;dza. A&#160;pr&aacute;ve aj tu je v&aacute;&#382;ny probl&eacute;m. Mo&#382;no raz bude v&aacute;&#382;ny probl&eacute;m poveda&#357; koho to vlastne poz&iacute;vate na drink. V&#160;klube je tma, v&aacute;&#353; mozog je u&#382; pod vplyvom a&#160;e&#353;te ta hlasn&aacute; hudba. A&#160;a&#382; ke&#271; pr&iacute;de na fin&aacute;lny akt tak si uvedom&iacute;te &#382;e &#269;o sa vlastne deje. A&#160;ako to hovoria samotn&yacute; Kinks:</p>

<p>Girls will be boys and boys will be girls <br>
It's a mixed up, muddled up, shook up world <br>
Except for Lola, lo lo lo lo Lola <br>
Preklad: Diev&#269;at&aacute; bud&uacute; chlapci a&#160;chlapci bud&uacute; diev&#269;at&aacute;<br>
Je to pomie&#353;an&yacute;, neprieh&#318;adn&yacute;, naruby oto&#269;en&yacute; svet<br>
Okrem Loli, lo lo lo lo Loli</p>

<p>A&#160;maj&uacute; pravdu. V&#160;tomto svete sa okrem humoru ned&aacute; na ni&#269; spo&#318;ahn&uacute;&#357;. Je to ve&#318;mi &#269;udn&aacute; doba. <br>
</p>

<p>Zdroje (po anglicky)</p>

<a href="https://www.surgeryencyclopedia.com/Pa-St/Sex-Reassignment-Surgery.html"><p>https://www.surgeryencyclopedia.com/Pa-St/Sex-Reassignment-Surgery.html</p></a>

<a href="https://www.verywellhealth.com/sex-reassignment-surgery-srs-3157235"><p>https://www.verywellhealth.com/sex-reassignment-surgery-srs-3157235</p></a>

<a href="https://www.verywellhealth.com/sex-reassignment-surgery-2710288"><p>https://www.verywellhealth.com/sex-reassignment-surgery-2710288</p></a>

<a href="https://www.psychologytoday.com/us/blog/the-truth-about-exercise-addiction/201612/why-transgender-people-experience-more-mental-health"><p>https://www.psychologytoday.com/us/blog/the-truth-about-exercise-addiction/201612/why-transgender-people-experience-more-mental-health</p></a>

<a href="https://www.heritage.org/gender/commentary/sex-reassignment-doesnt-work-here-the-evidence"><p>https://www.heritage.org/gender/commentary/sex-reassignment-doesnt-work-here-the-evidence</p></a>

<p>
PS: Mar&iacute;na t&iacute; kommunisti pls.</p>
				<br>
				<p>10. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
