<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>I WANNA BE SEDATED, FRAJERKY A CESTA INDIVÍDUA</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
				<p>V&#160;dne&#353;nej modernej dobe je mnoho vec&iacute; ktor&eacute; v&aacute;s m&ocirc;&#382;u rozpt&yacute;li&#357; od v&aacute;&#353;ho cie&#318;a. Ur&#269;ite ka&#382;d&yacute; nejak&yacute; m&aacute;. Sen, v&aacute;&#353;en, vysn&iacute;van&eacute; auto (moje je Subaru Impreza WRX STi) alebo nie&#269;o &#269;o by sme chceli dosiahnu&#357;. Na&#353;i autori na tejto str&aacute;nke ka&#382;d&yacute; prispeli svoj&iacute;m tokom my&#353;lienok o&#160;tom &#382;e na&#269;o sa s&uacute;stredi&#357; alebo &#269;omu sa vyh&yacute;ba&#357;. Ale ako spr&aacute;vna banda nech&aacute;va mne &uacute;lohu rozpr&aacute;va&#357; o&#160;dos&#357; d&ocirc;le&#382;itej t&eacute;me: vz&#357;ahoch.</p>

<p>Predt&yacute;m ako za&#269;nete kr&uacute;ti&#357; hlavami, nie som expert na vz&#357;ahy a&#160;nie som ani niekto kto by v&aacute;s mal pou&#269;ova&#357; o&#160;tom &#269;o robi&#357;. &Uacute;loha Je&#382;i&#353;a mne nepripad&aacute; a&#160;nebudem v&aacute;s ako st&aacute;do vies&#357; ku &#353;&#357;astn&eacute;mu ku&#160;&#382;ivotu. Jedin&eacute; o&#160;&#269;o sa budem sna&#382;i&#357; je aby ste prehodnotili svoje hodnoty a&#160;mo&#382;no sa tro&#353;ka zamysleli nad t&yacute;m &#269;o ka&#382;d&yacute; de&#328; rob&iacute;te. A&#160;druh&aacute; vec aj ke&#271; budem p&iacute;sa&#357; o&#160;&#382;en&aacute;ch (asi ste si domysleli ktor&aacute; polovi&#269;ka som) tak aj pre na&#353;e d&aacute;my sa tu n&aacute;jde zop&aacute;r vec&iacute; ktor&eacute; s&uacute; hodn&eacute; pov&#353;imnutia.</p>

<p>Zd&aacute; sa mi &#382;e v&#160;modernom svete je nema&#357; vz&#357;ah nie&#269;o neprijate&#318;n&eacute;. Je to skoro pre niektor&yacute;ch tak d&ocirc;le&#382;it&eacute; ako ma&#357; pr&aacute;cu a&#160;spolo&#269;nos&#357; tomu pod&#318;a m&#328;a pripisuje aj tak&uacute; hodnotu. Ke&#271; sa ma mama po tret&iacute; kr&aacute;t sp&yacute;tala &#382;e kedy dovediem domov nejak&uacute; d&aacute;mu a&#160;ja som jej povedal &#382;e niet &#269;asu ani chute tak mi pri rodinnej ve&#269;ere dos&#357; hlasno ozn&aacute;mila &#382;e ona ma akceptuje a&#160;ak sa mi p&aacute;&#269;ia chalani tak s&#160;t&yacute;m nem&aacute; &#382;iaden probl&eacute;m len jej to mus&iacute;m poveda&#357;. Skoro som sa zadrhol v&yacute;varom ke&#271; som to po&#269;ul. Nie &#382;eby som mal nie&#269;o proti gayom ale my&#353;lienka &#382;e ak hne&#271; nem&aacute;te frajerku ste pova&#382;ovan&yacute; za gaya alebo &#269;ud&aacute;ka mi pri&#353;la smie&#353;na. Ale o&#160;tom po tom.</p>

<p>Akon&aacute;hle som vyka&#353;&#318;al zo seba sl&iacute;&#382;e a&#160;kuracie m&auml;so som si za&#269;al uvedomova&#357; &#382;e ak&uacute; hodnotu pripisuje spolo&#269;nos&#357; a&#160;&#318;udia naokolo tomu &#382;e &#269;i m&aacute;te alebo nem&aacute;te vz&#357;ah. Pam&auml;t&aacute;m si na de&#328; (e&#353;te pred touto ve&#269;erov) ke&#271; som chalanom v&#160;jed&aacute;lny po vypo&#269;&uacute;van&iacute;m v&#160;&#353;t&yacute;le KGB kone&#269;ne ozn&aacute;mil &#382;e m&aacute;m frajerku. Zdvihol sa krik a&#160;potlesk ala druh&aacute; strana odpoved&aacute; a&#160;hne&#271; za&#269;ali ot&aacute;zky typu: ako sa vol&aacute;?, je vysok&aacute;?, uk&aacute;&#382; fotku?, m&aacute;&#353; jej insta?, nap&iacute;&#353; jej Matej &#382;e &#269;aves at&#271;. Svoje vz&#357;ahy som v&#382;dy dr&#382;al ako s&uacute;kromn&uacute; vec lebo som nechcel aby mi ka&#382;d&yacute; pchal nos do toho. Po dni ke&#271; asi ka&#382;d&yacute; chalan vo mojej triede doslova analyzoval ka&#382;d&yacute; digital footprint mojej d&aacute;my, tak som &#271;al&#353;&iacute; t&yacute;&#382;de&#328; po&#269;&uacute;val nar&aacute;&#382;ky, srandu a&#160;ur&#269;it&eacute; rady do &#382;ivota. Ja som &#269;lovek ktor&yacute; sa na tom zasmeje lebo fakt niektor&eacute; vtipy boli dos&#357; dobr&eacute; ale znova, je ma&#357; frajerku v&#353;etko na &#269;om v&#160;&#382;ivote z&aacute;le&#382;&iacute;?</p>

<p>Keby som mal &#382;enu a&#160;svadbu ch&aacute;pem. Ale ani n&aacute;hodou to nebolo nie&#269;o dlhodob&eacute; ani som nepl&aacute;noval &#382;e spolu s&#160;tou babou zomrieme spolu a&#160;mysl&iacute;m &#382;e ona tie&#382; nie. Nie je to ani &#382;ivotn&eacute; rozhodnutie ani nie&#269;o ve&#318;mi d&ocirc;le&#382;it&eacute; pod&#318;a m&#328;a. Ma&#357; frajerku a&#160;ma&#357; sa navz&aacute;jom radi je pekn&yacute; pocit ale nie nie&#269;o okolo &#269;oho sa to&#269;&iacute; cel&yacute; svet a&#160;ur&#269;ite nie ten m&ocirc;j.</p>

<p>A&#160;tu prich&aacute;dza moja hypot&eacute;za. V&#160;modernom svete by mala frajerka by&#357; nie&#269;o ako doplnok do &#382;ivota nie nie&#269;o &#269;o ka&#382;d&yacute; mus&iacute; nutne ma&#357;. Mu&#382; ako tak&yacute; by nemal myslie&#357; na &#382;eny a&#160;robi&#357; v&#353;etko &#269;o rob&iacute; len pre niekoho. Motiv&aacute;cia mus&iacute; prich&aacute;dza&#357; nie z&#160;toho &#382;e sa kone&#269;ne nejak&aacute; baba so mnou vysp&iacute; ale z&#160;toho &#382;e ja ako indiv&iacute;duum sa chcem zlep&#353;i&#357; v&#160;danej discipl&iacute;ne lebo ma to bav&iacute;.</p>

<p>V&#160;poslednom &#269;ase som za&#269;al po&#269;&uacute;va&#357; punk. U&#382; fakt nie je moc &#353;t&yacute;lov ktor&eacute; som nepo&#269;ul a&#160;punk bol tak&yacute; ve&#318;k&yacute; &#382;e som si povedal &#382;e cez karant&eacute;nu si na&#353;tudujem tro&#353;ka pesni&#269;iek a&#160;nejak&eacute; kapely. A&#160;ned&aacute; sa neza&#269;a&#357; pri Ramones, kapela ktorej tri&#269;k&aacute; e&#353;te dodnes vid&iacute;m na uliciach (pochybujem &#382;e &#318;udia ktor&yacute; ich nosia vedia o&#160;&#269;o sa jedn&aacute;). Ke&#271; poviete jemn&eacute;mu fajn&#353;mekerovi hudby meno Ramones ur&#269;it&eacute; sa mu nie&#269;o vybav&iacute;. A&#160;tak som otvoril Spotify, spravil playlist, a&#160;za&#269;al h&aacute;dza&#357; pesni&#269;ky. A&#160;pri pesni&#269;ke I&#160;Wanna Be Sedated som sa aj tro&#353;ka zapo&#269;&uacute;val o&#160;&#269;om sa spieva.</p>

<p>Pesni&#269;ka sam&aacute; o&#160;sebe je v&aacute;&#353; typick&yacute; Ramones punk, gitarka, tro&#353;ka hlasnej&#353;&iacute; hlas, rytmick&eacute; bubny at&#271;, &#353;ak si mysl&iacute;m &#382;e po pre&#269;&iacute;tan&iacute; si ju pust&iacute;te. Ale spev&aacute;k v&#160;pesni&#269;ke spieva o&#160;tom ako sa nud&iacute; a&#160;chce by&#357; zdrogovan&yacute; ako&#382;e lep&#353;ia alternat&iacute;va. A&#160;tu budem z&#160;n&iacute;m nes&uacute;hlasi&#357;.</p>

<p>&#381;eny s&uacute; drogy. A&#160;ve&#318;mi &#357;a&#382;k&eacute;. A&#160;to z&#160;dvoch d&ocirc;vodov. Po&#271;me na ne.</p>

<p>Prv&yacute;m je propag&aacute;cia spolo&#269;nos&#357;ou. Ako som u&#382; spomenul, v&#160;dne&#353;nej dobe sa zd&aacute; &#382;e vz&#357;ah je nutnos&#357; a&#160;nie nie&#269;o &#269;o si m&ocirc;&#382;ete zvoli&#357;. &#268;lovek &#269;&iacute;m star&#353;&iacute;, t&yacute;m sa od neho o&#269;ak&aacute;va &#382;e o&#160;chv&iacute;&#318;ku si n&aacute;jde niekoho komu bude rozumie&#357; a&#160;vice verza, &#382;e sa nas&#357;ahuj&uacute; ku sebe, mo&#382;no aj decko aj dve a&#160;rodi&#269;ia t&yacute;chto hrdli&#269;iek ka&#382;d&yacute; de&#328; roztr&#382;ite otv&aacute;raj&uacute; po&#353;tov&uacute; schr&aacute;nku v&#160;n&aacute;deji &#382;e tam n&aacute;jdu pozv&aacute;nku na najv&auml;&#269;&#353;iu &#382;r&aacute;&#269;ku pe&#328;a&#382;&iacute;, ehm pard&oacute;n, svadbu. Ka&#382;d&yacute; to o&#269;ak&aacute;va, ka&#382;d&yacute; to berie ako normu a&#160;u&#382; Huxley a&#160;Orwell vedeli &#269;o sa rob&iacute; s&#160;&#318;u&#271;mi ktor&yacute; nie s&uacute; v&#160;norme.</p>

<p>A&#160;to ist&eacute; sa v&#160;dne&#353;nej dobe deje aj ke&#271; to nerob&iacute; vl&aacute;da ale &#318;udia okolo n&aacute;s. Ka&#382;d&yacute; sa boj&iacute; ur&#269;it&eacute;ho vy&#269;lenenia z&#160;na&#353;ej komunity alebo s&#160;nejak&eacute;ho spolo&#269;ensk&eacute;ho kruhu a&#160;pr&aacute;vom. Spolo&#269;ensk&eacute; kruhy s&uacute; potrebn&eacute; na to aby jedinec pre&#382;il: &#269;asto len tr&aacute;venie &#269;asu v&#160;spr&aacute;vnom kruhu je ove&#318;a lep&#353;ie ako &#269;&iacute;tanie alebo by&#357; s&aacute;m. Ale ur&#269;it&eacute; kruhy maj&uacute; ur&#269;it&eacute; pravidl&aacute; alebo nie&#269;o pod&#318;a &#269;oho sa orientuj&uacute; a&#160;ke&#271; &#269;len tohto kruhu ich odmieta, &#269;asto sa kruh zhodne na tom &#382;e odmieta pr&aacute;ve ich. Ke&#271; m&aacute;te v&#160;autobuse nosi&#357; r&uacute;&#353;ko a&#160;pr&iacute;dete tam bez neho, tak poru&#353;ujete pravidl&aacute; danej komunity (&#318;ud&iacute; ktor&yacute; v&#160;tom autobuse sedia) a&#160;t&yacute;m p&aacute;dom m&aacute; dan&aacute; komunita pln&eacute; pr&aacute;vo v&aacute;s vyl&uacute;&#269;i&#357; (nem&ocirc;&#382;ete sa v&#160;tom autobuse vozi&#357;, &#269;i&#382;e asi len pe&#353;i bus v&aacute;m ost&aacute;va). Ale ke&#271; celkov&aacute; spolo&#269;nos&#357; sa zhodne, nemus&iacute; ani priamo, &#382;e ka&#382;d&yacute; mus&iacute; ma&#357; vz&#357;ah a&#160;vy sa tomu akt&iacute;vne vyh&yacute;bate, m&ocirc;&#382;e sa ve&#318;mi &#318;ahko sta&#357; &#382;e v&aacute;s m&ocirc;&#382;e vyl&uacute;&#269;i&#357;. To pr&iacute;jemn&eacute; nie je.</p>

<p>Druh&yacute;m je strach z&#160;individualizmu a&#160;manifest&aacute;cie jeho tie&#328;a. &#352;ir&#353;ia spolo&#269;nos&#357; sa boj&iacute; vlka samot&aacute;ra a&#160;pr&aacute;ve t&yacute;m &#382;e niekoho pri sebe m&aacute;te, ste viac predpovedate&#318;n&yacute;. Spolo&#269;nos&#357; vie &#382;e ur&#269;it&eacute; pravidl&aacute; budete dodr&#382;ova&#357; a&#160;t&yacute;m p&aacute;dom sa vie orientova&#357; a&#160;je ochotn&aacute; v&aacute;m veri&#357;. Je to to ist&eacute; ako ke&#271; do banky pr&iacute;dete po &uacute;rok a&#160;nem&aacute;te zamestnanie. Banka v&aacute;m never&iacute; &#382;e to viete splati&#357; a&#160;tak v&aacute;m ho ned&aacute;. Ke&#271; si zamestnanie n&aacute;jdete tak banka v&aacute;m ver&iacute; viac a&#160;t&yacute;m p&aacute;dom je mo&#382;n&eacute; &#382;e si ten &uacute;rok viete aj re&aacute;lne zobra&#357;. Banka o&#269;ak&aacute;va &#382;e pr&aacute;ve t&yacute;m &#382;e m&aacute;te stabiln&eacute; zamestnanie budete ma&#357; l&oacute;ve na konci mesiaca ktor&eacute; im pekne po&#353;lete.</p>

<p>Ke&#271; toto prehod&iacute;me na &uacute;rove&#328; vz&#357;ahov tak vid&iacute;me pre&#269;o sa &#353;ir&#353;ia spolo&#269;nos&#357; v&aacute;s tak boj&iacute;. T&yacute;m &#382;e ka&#382;d&yacute; vz&#357;ah m&aacute;, tak t&yacute;m p&aacute;dom automaticky ten kto ho nem&aacute; je pova&#382;ovan&yacute; za niekoho kto mus&iacute; by&#357; in&yacute; a&#160;t&yacute;m p&aacute;dom aj nebezpe&#269;n&yacute;. A&#160;pr&aacute;ve preto je pre nich tak d&ocirc;le&#382;it&eacute; aby ste nejak&yacute; mali.</p>

<p>Realitn&aacute; &#353;ou Mama o&#382;en ma, bola len vrcholom toho cel&eacute;ho. Slovensko ako tak&eacute; sa pri spolo&#269;nosti lacn&eacute;ho v&iacute;na a&#160;predra&#382;en&yacute;ch &#269;ipsov stretlo pred telev&iacute;znymi obrazovkami aby sa pozeralo a&#160;zab&aacute;valo na &#8222;&uacute;bo&#382;iakov&ldquo; ktor&yacute; vz&#357;ah nemaj&uacute;. Ale pod&#318;a ich krit&eacute;ri&iacute; aj ja som ten ist&yacute; &uacute;bo&#382;iak a&#160;poviem v&aacute;m &#382;e som na to py&#353;n&yacute;.</p>

<p>Nehanb&iacute;m sa za to &#382;e nechcem vz&#357;ah. Lebo v&#160;tom nevid&iacute;m, aspo&#328; osobne, nijak&uacute; pointu. Niektor&yacute; ktor&yacute; maj&uacute; pri sebe svoje ne&#382;nej&#353;ie polovi&#269;ky, mo&#382;no povedia &#382;e po&#269;kaj sa na t&uacute; prav&uacute; alebo neomietaj hne&#271; v&#353;etko a&#160;ja v&aacute;s ch&aacute;pem. Je od v&aacute;s ve&#318;mi mil&eacute; a&#160;cen&iacute;m si &#382;e chcete aby som bol &#353;&#357;astn&yacute; a&#160;emo&#269;ne vyvinut&yacute; ale ja to nechcem. Ja ako indiv&iacute;duum, ako jeden &#269;lovek, som si zvolil vo&#318;bu &#382;e nechcem ani teraz ani do bud&uacute;cna &#382;enu ani frajerku ani frajera. Nie preto &#382;eby som mal nejak&uacute; nen&aacute;vis&#357; vo&#269;i &#318;udom, ja &#318;ud&iacute; m&aacute;m ve&#318;mi r&aacute;d, a&#382; moc ale preto lebo pre m&#328;a to je m&iacute;&#328;anie drahocenn&eacute;ho &#269;asu ktor&eacute;ho ja nem&aacute;m na rozd&aacute;vanie. Ja chcem v&#160;&#382;ivote dosiahnu&#357; ve&#318;k&eacute; ciele a&#160;&#382;iadna &#382;ena (mo&#382;no nejak&aacute; ktor&aacute; by mi v&#160;tom dopomohla) mi moment&aacute;lne nepr&iacute;de ako vhodn&aacute; na to aby som sa jej venoval. Znie to sebecky ale povedal som si &#382;e si nebudem d&aacute;va&#357; serv&iacute;tku pred &uacute;sta, tak &#269;o u&#382;.</p>

<p>E&#353;te raz, m&aacute;m &#318;udsk&yacute; kontakt (&#269;asto m&aacute; n&aacute;jdete spolo&#269;ensky unaven&eacute;ho v&#160;nejakej diere) ale niekde si mus&iacute;m nastavi&#357; svoje hranice. &#381;ena, ako tak&aacute;, je &#318;udsk&aacute; bytos&#357; a ke&#271; je ako zodpovedn&yacute; &#269;lovek ozn&aacute;mim &#382;e chcem by&#357; s&#160;&#328;ou vo vz&#357;ahu podpisujem zmluvu &#382;e sa jej budem plno venova&#357; a&#160;budem tu pre &#328;u ke&#271; ma ona bude potrebova&#357; a&#160;to je nie&#269;o &#269;o ja nie som ochotn&yacute; robi&#357;. Lebo po prv&eacute;, by som m&aacute;rnil &#269;as tej d&aacute;my (a asi jej aj emo&#269;ne ubl&iacute;&#382;il) a&#160;po druh&eacute; viem &#382;e nechcem si plni&#357; moju &#269;as&#357; zmluvy.</p>

<p>Ka&#382;d&yacute; de&#328; na sebe pracujem. A&#160;to nie je len pr&aacute;zdne heslo, ja to aj fakt rob&iacute;m. Rob&iacute;m &#269;o m&ocirc;&#382;em aby som ka&#382;d&yacute;m d&#328;om bol lep&#353;ia verzia predo&#353;l&eacute;ho ja a&#160;rob&iacute;m to iba z&#160;&#269;ist&eacute;ho egoistick&eacute;ho z&aacute;ujmu. Tak&eacute; veci ako pomoc &#318;udstvu a&#160;nejak&eacute; nie&#269;o in&eacute; s&uacute; iba ved&#318;aj&#353;&iacute;mi motiv&aacute;tormi toho &#269;o naozaj chcem.</p>

<p>Dobr&eacute; sa mi &#269;&iacute;ta po mne, dobre sa mi pozer&aacute; na veci ktor&eacute; som s&aacute;m dosiahol. Dr&#382;&iacute; ma to od toho aby som si raz podrezal tepny. Lebo ako vz&#357;ahy s&uacute; bezv&yacute;znamn&eacute; pre m&#328;a, taktie&#382; &#382;ivot je bez aktiv&iacute;t ktor&eacute; rob&iacute;m. Nebudem za gad&#382;a a&#160;tv&aacute;ri&#357; sa &#382;e v&#353;etko rob&iacute;m pre v&aacute;s a&#160;pre niekoho, lebo to by odo m&#328;a bolo netaktn&eacute; a&#160;hlavne by som klamal. Som samo&#318;&uacute;bny egoista a&#160;som na to hrd&yacute; lebo viem &#382;e niekde v&#160;k&uacute;tiku du&#353;e ka&#382;d&yacute; je. Ka&#382;d&yacute; chce pre seba to najlep&#353;ie a&#160;manifest&aacute;cie tohto pudu je vidie&#357; ka&#382;d&yacute; de&#328; v&#160;ka&#382;dom kroku ktor&yacute; rob&iacute;te. Ale &#269;o u&#382;.</p>

<p>R&aacute;d by som sa na to proste vysral. R&aacute;d by som si len na&#353;iel d&aacute;mu, ktorej sa odd&aacute;m, moju Kleopatru, ale nedok&aacute;&#382;em to. Lebo mi furt v&#160;hlave hr&aacute; hlas &#382;e mrh&aacute;m svoj&iacute;m &#269;asom. A&#160;pravda v&aacute;s oslobod&iacute; ale predov&#353;etk&yacute;m na&#353;tve.</p>

<p>Moje aktivity s&uacute; tie&#382; m&aacute;rnenie &#269;asu. V&#353;etko je. Ale je to m&ocirc;j &#269;as ktor&yacute; m&aacute;rnim. A&#160;vy by ste sa tie&#382; mali zamyslie&#357; &#269;i vy nem&aacute;rnite &#269;as len preto &#382;e v&aacute;m to povedala spolo&#269;nos&#357;. Aj vy by ste mali prehodnoti&#357; hodnotu vz&#357;ahu, &#269;i to rob&iacute;te len preto aby ste sa mohli vychva&#318;ova&#357; &#382;e frajerku m&aacute;te a&#160;aby ste raz za &#269;as mohli ma&#357; sex alebo to rob&iacute;te lebo vy ako jedinec ste sa rozhodli obetova&#357; svoj &#382;ivot pre nejak&uacute; d&aacute;mu ktor&uacute; chcete pote&#353;i&#357;.</p>

<p>A potom t&uacute; za&#269;&iacute;na nov&aacute; kapitola, ktor&uacute; ve&#318;mi r&aacute;d otvor&iacute;m (lebo u&#382; som si otvoril &#269;erven&eacute;) a&#160;to je to &#269;i ste ochotn&yacute; riskova&#357; v&#353;etko kv&ocirc;li jednej osobe. Je to &#357;ah ktor&yacute;m sa ve&#318;mi r&yacute;chlo viete zni&#269;i&#357; ak budete ma&#357; zl&eacute; karty, je to risk. Bohu&#382;ia&#318;. Ka&#382;d&yacute; vz&#357;ah je risk a&#160;len kv&ocirc;li tomu &#382;e niekto si nie&#269;o bude myslie&#357; &#269;i ste to ochotn&yacute; podst&uacute;pi&#357;. Keby v&aacute;m n&aacute;hodn&yacute; &#269;lovek na ulici poveda&#357; kde investova&#357;, hrnuli by ste sa tam? Len za to &#382;e m&aacute;te pekn&eacute; em&oacute;cie s&#160;danou &#382;enou, neznamen&aacute; &#382;e tak&eacute; bud&uacute; nav&#382;dy. A&#160;prajem v&#353;etk&yacute;m vz&#357;ahom ktor&eacute; s&uacute; a&#160;ktor&eacute; existuj&uacute; aby v&aacute;m to vydr&#382;alo cez dobr&eacute; aj zl&eacute; aby ste sa mali radi a&#160;aby ste boli v&#382;dy len pre seba a&#160;pri sebe. Ale vy mus&iacute;te z&aacute;rove&#328; re&#353;pektova&#357; &#382;e ja na t&uacute;to jazdu sa nechcem da&#357; rad&#353;ej v&aacute;s po&#269;k&aacute;m dole. Ka&#382;d&yacute; sa prediera &#382;ivotom in&aacute;&#269; a&#160;ja sa predieram takto a&#160;je to moja cesta a&#160;ke&#271; sa skon&#269;&iacute; tragicky tak &#269;o u&#382;, aspo&#328; sa m&ocirc;&#382;ete pou&#269;i&#357;.</p>

<p>Neviem &#269;o m&aacute; v&#353;etko na tejto ceste &#269;ak&aacute;. &#268;asto ke&#271; zasp&aacute;vam, trp&iacute;m lebo si predstav&iacute;m &#382;e niektor&yacute; moji rovesn&iacute;ci zasp&aacute;vaj&uacute; v&#160;hrejivom objat&iacute; ich vyvolenej zatia&#318; &#269;o aj iba zo slzou v&#160;o&#269;iach. Ale ja trp&iacute;m a&#160;viem o&#160;tom a&#160;vybral som si toto utrpenie lebo si mysl&iacute;m &#382;e dlhodobo to bude ma&#357; v&yacute;znam. Tie&#382; riskujem a&#160;asi a&#382; v&#160;bud&uacute;cnosti uvid&iacute;m &#269;i sa mi to hod&iacute;.</p>

<p>A&#160;e&#353;te aby ste si nemysleli &#382;e si mysl&iacute;m &#382;e nikto nie je m&#328;a hodn&yacute; preto lebo m&aacute;m o&#160;sebe ve&#318;k&uacute; mienku. O&#160;to tu v&ocirc;bec nejde. M&aacute;m dos&#357; sebareflexie aby som vedel &#382;e nie som &#382;iadny Casanova a&#160;len m&aacute;vnut&iacute;m prstom by ku mne letelo st&aacute;do &#382;ien. Ani n&aacute;hodou.</p>

<p>Je smutn&eacute; &#382;e mus&iacute;m vysvet&#318;ova&#357; svoje rozhodnutie, ktor&eacute; sa mne nezd&aacute; a&#382; tak radik&aacute;lne. Nikomu neubli&#382;ujem, nikoho netr&aacute;pim. Ale &#318;udia si myslia &#382;e vedia &#269;o je pre m&#328;a dobr&eacute; len preto lebo pre nich to je. Ja som za opa&#269;n&yacute; n&aacute;zor. Nikoho nes&uacute;dim, nikto ma nezauj&iacute;ma, je mi to ukradnut&eacute;. Tak mi dajte ten ist&yacute; priestor.</p>

<p>Je podstatn&eacute; aby ka&#382;d&yacute; prehodnotil svoj vz&#357;ah. &#268;o prin&aacute;&#353;a v&aacute;m a&#160;&#269;o d&aacute;vate vy do&#328;? Je to cie&#318; hodn&yacute;? Je to nie&#269;o &#269;o chcete robi&#357; dlhodobo? Je to nie&#269;o alebo niekto pre koho chcete trpie&#357;? Viete to sto pro? Lebo ak ste si neist&yacute; tak sa nenechajte ovl&aacute;da&#357; spolo&#269;nos&#357;ou a&#160;t&yacute;m &#269;o niekto povedal. A&#160;hlavne nie em&oacute;ciami.</p>

<p>A&#160;kde do toho prich&aacute;dza pesni&#269;ka od Ramones? U&#382; ste aj zabudli &#269;o? Neva, pripomeniem v&aacute;m ju r&aacute;d.</p>

<p>
Twenty-twenty-twenty four hours to go <br>
I wanna be sedated <br>
Nothing to do nowhere to go-o-oh <br>
I wanna be sedated</p>

<p>Preklad:<br>
Dvadsa&#357;-dvadsa&#357;-dvadsa&#357;&#353;tyr&iacute; hod&iacute;n e&#353;te<br>
Chcem by&#357; na sedat&iacute;vach<br>
Ni&#269; na robote, nikam sa nech&yacute;st&aacute; &aacute; &aacute;m<br>
Chcem by&#357; na sedat&iacute;vach</p>

<p>A&#160;ja nechcem by&#357; na sedat&iacute;vach l&aacute;sky lebo ja m&aacute;m toho e&#353;te ve&#318;a na robote. Ja nechcem by&#357; na sedat&iacute;vach a&#160;len preletie&#357; &#382;ivotom a&#160;po&#269;&uacute;va&#357; to &#269;o ka&#382;d&yacute; vrav&iacute;, chcem si vybojova&#357; svoje miesto s&aacute;m. A&#160;na to potrebujem &#269;as, k&#318;ud a&#160;sam&eacute;ho seba. A&#160;to sa bohu&#382;ia&#318; ned&aacute; ke&#271; m&aacute;te plnohodnotn&yacute; vz&#357;ah a&#160;chcete aby fungoval. A&#160;ja len d&uacute;fam &#382;e sa niekedy odveziem niekam ve&#318;mi &#271;aleko na mojom Subaru. Triezvy. Chcem tak ve&#318;a?</p>

<p>PS: Mar&iacute;na s&#318;ubujem jednu gr&aacute;tis jazdu na Subaru ak bude pesni&#269;ka.</p>
<img src="vroom.jpeg" alt="mojalaska">
				<br>
				<p>16. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
