<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>YOUTUBE ZABÍJA GENERÁCIU</h2>
				<h3>Michal Gogáň | Článok</h3>
				<hr>
				<p>V&#160;dne&#353;nej dobe s&uacute; mladi &#318;udia vystaven&iacute; mnoh&yacute;m technologick&yacute;m vymo&#382;enostiam, &#269;i u&#382; hardv&eacute;rov&yacute;m alebo softv&eacute;rov&yacute;m. Ale hlavne tie softv&eacute;rov&eacute;, vo forme &#8222;apiek&ldquo; ako napr&iacute;klad Instagram, Facebook &#269;i YouTube s&uacute; najv&auml;&#269;&#353;&iacute;m p&aacute;chate&#318;om zla. Zam&yacute;&#353;&#318;ali ste sa niekedy, ak&eacute; mno&#382;stvo &#269;asu tr&aacute;vite na YouTube alebo na Instagrame?<br>
 <br>
Osobne si prizn&aacute;vam &#382;e na Instagrame a&#160;nesk&ocirc;r aj YouTube som sa stal mierne z&aacute;visl&yacute;. Nie tak, &#382;e by som tam proste st&aacute;le musel by&#357;, ale akon&aacute;hle som mal nejak&yacute; &#269;as, alebo som sa len k&uacute;sok nudil, hne&#271; som mal vytiahnut&yacute; mobil a&#160;tam Instagram. Podobne to bolo s&#160;YouTube-om ale tam mi pom&aacute;hal fakt &#382;e na d&aacute;tach nebudem predsa pozera&#357; vide&aacute;. Za&#269;al som si to na sebe akt&iacute;vne v&#353;&iacute;ma&#357; a&#160;pri&#353;iel som na to, &#382;e mi to fakt vad&iacute;, ako som st&aacute;le na mobile. A&#160;tak som prist&uacute;pil k&#160;jedin&eacute;mu rie&#353;eniu, teda aspo&#328; pre m&#328;a, a&#160;vymazal som si aj &uacute;&#269;ty aj apky. Lebo keby si vyma&#382;em len apky, mo&#382;em sa prihl&aacute;si&#357; aj cez prehliada&#269;. Najprv i&#353;iel pre&#269; Instagram a&#160;Facebook a&#160;najnov&#353;ie YouTube. Neznamen&aacute; to &#382;e si &#382;iadne video nepozriem. Na po&#269;&iacute;ta&#269;i m&aacute;m DFTube (link dole), &#269;o je vlastne blocker odpor&uacute;&#269;an&yacute;ch vide&iacute;, a&#160;ve&#318;mi to pom&aacute;ha. Pozriem si tak iba nie&#269;o, &#269;o si vyh&#318;ad&aacute;m.<br>
 <br>
Toto &#269;o som pr&aacute;ve pop&iacute;sal je pr&iacute;beh ve&#318;k&eacute;ho mno&#382;stva mlad&yacute;ch &#318;ud&iacute; dnes. St&aacute;vame sa otrokmi aplik&aacute;cii, mus&iacute;me tam tr&aacute;vi&#357; &#269;as. A&#160;pr&aacute;ve tento vz&aacute;cny &#269;as, ktor&eacute;ho tu m&aacute;me obmedzen&eacute; mno&#382;stvo, by sme mohli zu&#382;itkova&#357;. M&ocirc;&#382;em si napr&iacute;klad nosi&#357; zo sebou knihu, a&#160;v&#382;dy ke&#271; m&aacute;m chu&#357; by&#357; na mobile, za&#269;nem si miesto toho &#269;&iacute;ta&#357;. Je to kvalitnej&#353;ie, u&#382;ito&#269;nej&#353;ie vyu&#382;itie vo&#318;n&eacute;ho &#269;asu a&#160;e&#353;te sa popri tom aj nie&#269;o nau&#269;&iacute;te. <br>
 <br>
Mnoho z&#160;n&aacute;s to v&#353;ak m&aacute; omnoho &#357;a&#382;&#353;ie, a&#160;to je len v&#271;aka dlhodobej z&aacute;vislosti na t&yacute;chto soci&aacute;lnych platform&aacute;ch. T&aacute;to z&aacute;vislos&#357; funguje ve&#318;mi podobne ako in&eacute; z&aacute;vislosti, a&#160;to pomenen&iacute;m n&aacute;&#353;ho dopam&iacute;nov&eacute;ho cyklu, ina&#269; povedan&eacute; n&aacute;&#353;ho syst&eacute;mu odmien. Telo n&aacute;s chce podporova&#357; vo veciach ktor&eacute; mu prospievaj&uacute;. Napr&iacute;klad po cvi&#269;en&iacute;, alebo dosiahnut&iacute; nejak&eacute;ho v&yacute;sledku na&#353;e telo za&#269;ne vyplavova&#357; dopam&iacute;n, a&#160;my sa c&iacute;time lep&#353;ie. Rovnako n&aacute;s telo chce podporova&#357; v&#160;reprodukcii, a&#160;tak n&aacute;s odme&#328;uje za soci&aacute;lny kontakt. A&#160;pr&aacute;ve tu nast&aacute;va probl&eacute;m. Soci&aacute;lne m&eacute;dia s&uacute; tie&#382; formou socializ&aacute;cie, aspo&#328; to si n&aacute;&#353; mozog mysl&iacute;. A&#160;pr&aacute;ve preto n&aacute;s odme&#328;uje, ke&#271; sme na Facebooku alebo Instagrame. Preto sa n&aacute;m vyv&iacute;ja z&aacute;vislos&#357;. M&aacute;me dobr&yacute; pocit &#382;e sa socializujeme, a&#160;v&ocirc;bec to nie je tak&eacute; n&aacute;ro&#269;n&eacute;, ako re&aacute;lne s&#160;niek&yacute;m debatova&#357; alebo sa zoznamova&#357;. <a href="http://sitn.hms.harvard.edu/flash/2018/dopamine-smartphones-battle-time/">zdroj</a><br>
 <br>
Kam v&#353;ak toto v&#353;etko speje? &#317;udia maj&uacute; &#269;oraz viac digit&aacute;lny kontakt a&#160;&#269;oraz menej fyzick&yacute;, takpovediac z&#160;o&#269;&iacute; do o&#269;&iacute;. Bu&#271; sa nie&#269;o zmen&iacute;, a&#160;za&#269;neme menej pou&#382;&iacute;va&#357; na&#353;e sklenen&eacute; svietiace kusy &#382;eleza alebo sa staneme novodob&yacute;mi otrokmi syst&eacute;mu. <br>
 <br>
 Ak sa p&yacute;tate, ako za&#269;a&#357; s&#160;nejak&yacute;m detoxom, m&ocirc;&#382;ete napr&iacute;klad ako vy&#353;&#353;ie spomenut&eacute; nosi&#357; v&#353;ade knihu, alebo si zobra&#357; pr&iacute;klad od Jana Cementa a&#160;prejs&#357; na <a href="../zivot-bez-ajfonu-cement/text.html">tla&#269;&iacute;tkov&yacute; mobil</a>. Alebo sa m&ocirc;&#382;ete zbavi&#357; mobilu kompletne. Akoko&#318;vek sa rozhodnete, dbajte na to, &#382;e mobil, soci&aacute;lne m&eacute;dia a&#160;v&#353;etky tieto n&aacute;stroje maj&uacute; sl&uacute;&#382;i&#357; n&aacute;m a&#160;nie my im.</p>

<p>DFTube:</p>

<p><a href="https://chrome.google.com/webstore/detail/df-tube-distraction-free/mjdepdfccjgcndkmemponafgioodelna?hl=en">https://chrome.google.com/webstore/detail/df-tube-distraction-free/mjdepdfccjgcndkmemponafgioodelna?hl=en</a></p>

<p><a href="https://addons.mozilla.org/en-US/firefox/addon/df-youtube/">https://addons.mozilla.org/en-US/firefox/addon/df-youtube/</a></p>
				<br>
				<p>30. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
