<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>WAP, PREČO SINGLE BABY POZERAJÚ ROMANTICKÉ KOMÉDIE A MODERNÉ BEZCHYBNÉ AUTORITATÍVNE SYSTÉMY</h2>
				<h3>Kreppius | Článok</h3>
				<hr>

<p>Dlho som rozm&yacute;&#353;&#318;al a&#160;dospel som k&#160;z&aacute;veru, &#382;e tento svet nespeje k&#160;ni&#269;omu dobr&eacute;mu. T&aacute;to hypot&eacute;za vznikla kombin&aacute;ciou americk&yacute;ch volieb, Netflixu a&#160;jednej pesni&#269;ky, ktor&aacute; mi hr&aacute; v&#160;hlave u&#382; asi t&yacute;&#382;de&#328;. Vysvetl&iacute;m.</p>

<p>Zd&aacute; sa, &#382;e cel&yacute; svet je dnes hore nohami. Ale nie kv&ocirc;li korone, e&#353;te aj predt&yacute;m bol. A&#160;mysl&iacute;m si, &#382;e pr&aacute;ve po korone pr&iacute;de ak nie p&aacute;d tak za&#269;iatok konca. Najprv by som za&#269;al t&yacute;m, &#269;o sa deje alebo aspo&#328; &#269;o si mysl&iacute;m, &#382;e sa deje a&#160;nesk&ocirc;r prejdem k&#160;tomu, &#382;e kam si mysl&iacute;m, &#382;e to p&ocirc;jde. Po&#271;me na to.</p>

<p>Spolo&#269;nos&#357; je dnes polarizovan&aacute;. Ale kde ma to tr&aacute;pi najviac je politick&aacute; a&#160;t&yacute;m p&aacute;dom spolo&#269;ensk&aacute; sf&eacute;ra. To, &#269;i sa v&aacute;m p&aacute;&#269;i jedno alebo druh&eacute; tri&#269;ko, je viac menej jedno, lebo svet to neovplyv&#328;uje. Ale ke&#271; sa &#318;udia nevedia v&#160;t&yacute;chto dvoch sf&eacute;rach na ni&#269;om zhodn&uacute;&#357;, je probl&eacute;m. Probl&eacute;m nast&aacute;va akon&aacute;hle kompromis umiera, lebo s&#160;n&iacute;m umiera aj n&aacute;dej na mier. Akon&aacute;hle si jedna strana nevie s&#160;druhou sadn&uacute;&#357; za jeden st&ocirc;l bez ur&aacute;&#382;ok a&#160;zbyto&#269;n&eacute;ho obvi&#328;ovania, nast&aacute;va probl&eacute;m.</p>

<p>A&#160;nie&#269;o k modernej politike. Zd&aacute; sa mi, &#382;e u&#382; to nie je skuto&#269;ne o&#160;politike. S&uacute; to iba radik&aacute;li, ktor&iacute; sa h&aacute;daj&uacute; s&#160;&#318;u&#271;mi, ktor&iacute; s&uacute; tam kv&ocirc;li svojim osobn&yacute;m z&aacute;ujmom. Potom s&uacute; medzi nimi aj &#318;udia, ktor&iacute; sa sna&#382;ia robi&#357; si svoju pr&aacute;cu, ale na t&yacute;ch &uacute;to&#269;ia obidve strany. Je to reality show. Je to o&#160;popularite, o&#160;tom, kto vyrie&#353;i najviac kr&aacute;tkodob&yacute;ch probl&eacute;mov alebo aspo&#328; presved&#269;&iacute; &#318;ud&iacute;, &#382;e nejak&eacute; vyrie&#353;il. &#317;udia nie s&uacute; konzistentn&iacute;. Zvolia &#269;loveka a&#160;tam ich interakcia s&#160;politikov kon&#269;&iacute;. Nesleduj&uacute; &#269;o sa deje, &#269;o sa povie a&#160;&#269;o sa v&#160;podstate sprav&iacute;.</p>

<p>Pozrite sa na dvoch kandid&aacute;tov do americk&yacute;ch volieb. Biden bol vo vl&aacute;de u&#382; 40 rokov, dokonca bol aj vice prezident. Po&#269;uli ste niekedy jeho meno? Naposledy &#269;o som ja po&#269;ul jeho meno, bolo v&#160;spojen&iacute; s&#160;McCainom, ktor&yacute; mu vravel, nech to nevzd&aacute;va sa politikou. &#381;iadna dohoda, rezol&uacute;cia, pomoc, len pitie k&aacute;vy a&#160;motanie sa v&#160;kongrese. A&#160;to ist&eacute; Trump. Jeho politick&uacute; kari&eacute;ru som sledoval so z&aacute;ujmom, lebo ako prv&yacute; takzvane na pln&uacute; hubu povedal, &#382;e zato&#269;&iacute; s ileg&aacute;lnou migr&aacute;ciou (d&uacute;fal som, &#382;e aj Eur&oacute;pa si zoberie pr&iacute;klad, ale my sme len dostali na&#353;u n&aacute;dielku pseudofa&#353;istov, ktor&iacute; ani nevedia, kde je Brusel na mape). Ale kde je jeho legend&aacute;rna stena? V&#160;mexickom zbernom dvore. ICE si s&iacute;ce st&aacute;le rob&iacute; svoju pr&aacute;cu, ale Trump im nejak moc nepomohol. A&#160;do toho e&#353;te aj korona a&#160;protesty, pri ktor&yacute;ch Trump zrazu zmizol, len aby sa objavil ako tancuje na pesni&#269;ku YMCA. Toto nie s&uacute; &#318;udia, ktor&yacute;m by naozaj i&#353;lo o&#160;blaho krajiny, o&#160;snahu nie&#269;o zmeni&#357; alebo aspo&#328; dodr&#382;a&#357; to, &#269;o s&#318;&uacute;bili.</p>

<p>A&#160;pr&aacute;ve tak&iacute;to politici sp&ocirc;sobuj&uacute;, &#382;e radik&aacute;li, ktor&iacute; toto hovoria a&#160;s&#318;ubuj&uacute; svoje fanatick&eacute; rie&#353;enie znej&uacute; ako niekto, kto m&aacute; rozum. T&yacute;m, &#382;e nie je v&ocirc;bec &#357;a&#382;k&eacute; pouk&aacute;za&#357; na chyby - ka&#382;d&yacute; to dok&aacute;&#382;e - a&#160;ka&#382;d&yacute; t&yacute;m p&aacute;dom znie, &#382;e vie o&#160;&#269;om hovor&iacute; a&#160;d&aacute;va sa s&aacute;m do poz&iacute;cie, &#382;e on by to vedel spravi&#357; lep&#353;ie. &#317;udia, ktor&iacute; ledva pre&#382;&iacute;vaj&uacute; a&#160;e&#353;te im to vl&aacute;da s&#357;a&#382;uje, vidia ako si ich &#8222;l&iacute;dri&ldquo; m&ocirc;&#382;u dovoli&#357; skoro hoci&#269;o a&#160;v&#353;etko sa im prepe&#269;ie e&#353;te aj s&#160;pr&eacute;miami. A&#160;&#269;udujeme sa, pre&#269;o je u&#160;n&aacute;s extr&eacute;mizmus.</p>

<p>Kapitalizmus n&aacute;s sklamal a&#160;m&#341;tvola Americk&eacute;ho Sna sa len &#357;a&#382;ko vyhrab&aacute;va z&#160;hrobu, pr&aacute;ve kv&ocirc;li tomuto. &#317;udia, ktor&iacute; chceli &#382;i&#357; vo ve&#318;kom, s&uacute; len v&#160;nekone&#269;nom kruhu kupovania vec&iacute;, ktor&eacute; s&uacute; im dan&eacute; a&#160;h&aacute;dania sa za n&aacute;zory, na ktor&yacute;ch nez&aacute;le&#382;&iacute;. Zatia&#318;, namiesto toho aby niekto tomuto &#357;ahal brzdy a&#160;prehovoril n&aacute;rodu, sa politici len h&aacute;daj&uacute; a &#353;etria si na luxusn&eacute; d&ocirc;chodky. Tak to chod&iacute;.</p>

<p>Ke&#271; ale poviem extr&eacute;mizmus, tak v&auml;&#269;&#353;ina si mysl&iacute;, &#382;e fa&#353;izmus. No bdie tu hor&#353;&iacute; nepriate&#318; a&#160;to je komunizmus. &Aacute;no komunizmus o&#382;&iacute;va a&#160;bohu&#382;ia&#318; za&#269;&iacute;na by&#357; &#269;oraz popul&aacute;rnej&#353;&iacute;. A&#160;&#318;udia t&yacute;m bludom veria, lebo to znie dobre alebo aspo&#328; mor&aacute;lne spr&aacute;vne.</p>

<p>S&#318;&uacute;bil som, &#382;e za&#269;nem o&#160;komunistoch ke&#271; Mar&iacute;na nap&iacute;&#353;e pesni&#269;ku, ale rozhodol som sa, &#382;e si u&#382; teraz postav&iacute;m siln&eacute; z&aacute;klady. Povedal by som, &#382;e fa&#353;izmus sa n&aacute;m podarilo vyvr&aacute;ti&#357;, hlavne preto, &#382;e si ho ve&#318;a &#318;ud&iacute; e&#353;te na&#353;&#357;astie vie spoji&#357; s&#160;horormi z&#160;druhej svetovej vojny. Ale t&yacute;m, &#382;e ve&#318;a mlad&yacute;ch sa narodilo u&#382; mimo re&#382;imu a&#160;v&auml;&#269;&#353;inou s&uacute; v&#160;obdobiach reb&eacute;lie, kde nepo&#269;&uacute;vaj&uacute; svojich rodi&#269;ov, tak nemaj&uacute; &#353;ancu vedie&#357;, ako to za totality bolo. Ja som sa tie&#382; nenarodil za re&#382;imu, ale rozpr&aacute;val som sa s&#160;mojou rodinou. A&#160;pekn&eacute; to teda nebolo.</p>

<p>Ale mysl&iacute;m si, &#382;e to nebude tradi&#269;n&yacute; komunizmus, ktor&yacute; sa vr&aacute;ti. &#381;iadne strany a&#160;hviezdy a&#160;sl&aacute;va Rusku, sk&ocirc;r tak&yacute; &#269;udn&yacute; bur&#382;o&aacute;zny hybrid, ktor&yacute; niektor&iacute; naz&yacute;vaj&uacute; anarcho-socializmus a&#160;ja som tro&#353;ka o&#160;&#328;om rozpr&aacute;val v&#160;&#269;l&aacute;nku o&#160;N&aacute;rodnej Bezpe&#269;nosti. Je to syst&eacute;m, ktor&yacute; m&aacute; k&#160;Marxizmu bl&iacute;zko, lebo preferuje spolo&#269;nos&#357; nad indiv&iacute;duom, &#269;o znamen&aacute;, &#382;e vy ako jedinec by ste sa mali vzda&#357; svojich pr&aacute;v v&#160;prospech v&auml;&#269;&#353;iny. A&#160;za&#269;&iacute;na sa to u&#382; teraz.</p>

<p>Pozeral som na Netflixe dokument Soci&aacute;lna Dilema. Bol to skvel&yacute; dokument, ale na nie&#269;o som do&#353;iel: keby sa cel&aacute; t&aacute;to technol&oacute;gia dostala do zl&yacute;ch r&uacute;k, bola by to katastrofa. Zatia&#318; na&#353;e d&aacute;ta, &#269;i&#382;e my, sme len ako produkt pon&uacute;kan&yacute; firm&aacute;m. To znamen&aacute;, &#382;e n&aacute;m pr&iacute;du reklamy ur&#269;it&eacute;ho druhu, &#269;o nie je tak&eacute; stra&#353;n&eacute;. Ale teraz si predstavte, &#382;e si v&#160;mene v&#353;eobecnej bezpe&#269;nosti tieto d&aacute;ta vy&#382;iada vl&aacute;da a&#160;tam u&#382; fakt sta&#269;&iacute; zop&aacute;r debilov a&#160;m&aacute;me tu okup&aacute;ciu - ale v&#160;digit&aacute;lnej forme. A&#160;tu prich&aacute;dza korona.</p>

<p>Korona uk&aacute;zala svetu, &#382;e kapitalizmus ako syst&eacute;m nefunguje &uacute;plne perfektne. A&#160;teraz nast&uacute;pia na rad extr&eacute;misti, ktor&iacute; bud&uacute; hl&aacute;sa&#357;, &#382;e v&#353;etko vyrie&#353;ia pr&aacute;ve po&#269;as najhor&#353;ej recesie ak&uacute; svet videl a&#160;bud&uacute; ma&#357; pr&iacute;stup ku na&#353;im d&aacute;tam. Po tejto celej korone budeme po&#269;&uacute;va&#357; fr&aacute;zu &#8222;v&#160;mene verejnej bezpe&#269;nosti&ldquo; ove&#318;a viac ako v&#160;predch&aacute;dzaj&uacute;cich rokoch, hlavne preto, lebo vl&aacute;da sa bude t&yacute;mto sna&#382;i&#357; ospravedlni&#357; branie na&#353;ich osobn&yacute;ch pr&aacute;v. Bude to presne nahr&aacute;va&#357; cel&eacute;mu komunistick&eacute;mu narat&iacute;vu, kde sa m&aacute; jedinec vzda&#357; v&#353;etk&yacute;ch pr&aacute;v, aby spolo&#269;nos&#357; benefitovala.</p>

<p>Lebo, povedzme si &uacute;primne, najlep&#353;ie by spolo&#269;nos&#357; prosperovala, keby v&#353;etci robili presne to, &#269;o maj&uacute;. Ale na &#269;o je tak&aacute; spolo&#269;nos&#357;? Pre&#269;o chceme by&#357; bezchybn&iacute;, ke&#271; chyby s&uacute; to naj&#318;udskej&#353;ie &#269;o rob&iacute;me a&#160;m&aacute;me? Je to ako d&ocirc;kaz, &#382;e nie sme len ma&#353;iny, je to priamy d&ocirc;kaz, &#382;e rozm&yacute;&#353;&#318;ame. Ale to nikoho nezauj&iacute;ma. Len v&iacute;zia, &#382;e v&#353;etko by mohlo by&#357; perfektn&eacute;, sp&ocirc;sobuje mnoh&yacute;m orgazmy a&#160;nemysl&iacute;m si, &#382;e &#318;udia bud&uacute; nejak ve&#318;mi protestova&#357;, ke&#271; sa im povie, &#382;e mierime ku bezchybnosti.</p>

<p>Ale m&ocirc;&#382;ete poveda&#357;, &#382;e &#318;udia bud&uacute; predsa protestova&#357;, ke&#271; sa ich pr&aacute;va naru&#353;ia. Je pekn&eacute;, &#382;e tomuto ver&iacute;te. A&#160;hne&#271; v&aacute;m d&aacute;m aj dva d&ocirc;vody. Prv&yacute; je, &#382;e ka&#382;d&uacute; revol&uacute;ciu treba vy&#269;ka&#357;. To je jedin&aacute; mo&#382;nos&#357; ako revol&uacute;ciu ukon&#269;i&#357;. Revol&uacute;cia je &uacute;spe&#353;n&aacute; len vtedy, ak podmienky s&uacute; tak zl&eacute;, &#382;e &#318;udia nemaj&uacute; in&uacute; mo&#382;nos&#357;. Bu&#271; sa nie&#269;o rap&iacute;dne zmen&iacute; alebo bud&uacute; m&#341;tvi. Keby zajtra vl&aacute;da sp&aacute;lila v&#353;etko jedlo, bola by &uacute;spe&#353;n&aacute; revol&uacute;cia. Keby zajtra vl&aacute;da vyhl&aacute;sila nevych&aacute;dza&#357; von, nebola by &#382;iadna &uacute;spe&#353;n&aacute; revol&uacute;cia. Mysl&iacute;m, &#382;e toto nemus&iacute;m dokazova&#357;, sta&#269;&iacute; si pozrie&#357; dianie na Slovensku za posledn&yacute; mesiac.</p>

<p>&#317;udia dnes nespravia &#382;iadnu revol&uacute;ciu, lebo po mesiaci to ka&#382;d&eacute;ho prestane bavi&#357;. Pozrite sa na BLM protesty. &#268;o to zmenilo? Zhodili p&aacute;r s&ocirc;ch, zni&#269;ili p&aacute;r miest a&#160;tam to kon&#269;&iacute;. A&#160;vl&aacute;da ich povstanie vyu&#382;ije na to, aby presadila e&#353;te pr&iacute;snej&#353;ie z&aacute;kony o&#160;tom &#269;o sa m&ocirc;&#382;e a&#160;nem&ocirc;&#382;e robi&#357;. A&#160;zas ubudn&uacute; pr&aacute;va jedinca, ale to je v&#353;etk&yacute;m jedno. Hlavne &#382;e sme si zaprotestovali v&#353;ak?</p>

<p>V&#382;dy bude v&auml;&#269;&#353;ina &#318;ud&iacute;, ktor&aacute; ke&#271; bude ma&#357; pr&iacute;stup ku Netflixu a&#160;pornu tak ni&#269; nebude robi&#357;. Chlieb a&#160;hry. Rimania fakt boli popredu. A&#160;tu prich&aacute;dza pesni&#269;ka WAP od Cardi B. Pesni&#269;ka, ktor&aacute; je iba o&#160;sexe. Kr&aacute;sa. Ale v&auml;&#269;&#353;ina &#318;ud&iacute; pr&aacute;ve cez tak&eacute;to pesni&#269;ky a&#160;filmy &#382;ije svoj sen.</p>

<p>Pre&#269;o single baby pozeraj&uacute; romantick&eacute; kom&eacute;die? Lebo cez ne pre&#382;&iacute;vaj&uacute; svoje sny, svoj ide&aacute;lny &#382;ivot. Je to ako Matrix, kde ka&#382;d&yacute; je iba pripojen&yacute; na svoju realitu. Alebo t&aacute; &#269;as&#357; v&#160;&#268;ervenom Trpasl&iacute;kovi, kde ka&#382;d&yacute; mal &#382;ivot presne tak ako si predstavoval. Pre&#269;o si mysl&iacute;te, &#382;e Narcos je tak popul&aacute;rny? Alebo gangster rap? Lebo ka&#382;d&yacute; cez tieto m&eacute;dia &#382;ije svoj &#382;ivot ako krimin&aacute;lnik. Ako povedal s&aacute;m Loko Loko: &#8222;To&#318;k&iacute; ste zaseknut&iacute;, Netflix pobl&aacute;znil v&aacute;m hlavy&ldquo;.</p>

<p>A&#160;toto &#318;u&#271;om sta&#269;&iacute;. Len pr&iacute;s&#357; po pr&aacute;ci domov a&#160;&#382;i&#357; svoju realitu. Ni&#269; nerobi&#357; pre svoje sny, len ich pozera&#357; na pl&aacute;tne v&#160;kine. To &uacute;plne sta&#269;&iacute; a&#160;tam to kon&#269;&iacute;. Mysl&iacute;te, &#382;e pr&aacute;ve t&iacute;to &#318;udia bud&uacute; vies&#357; nejak&uacute; revol&uacute;ciu? &#356;a&#382;ko.</p>

<p>A ako &#318;udia maj&uacute; absol&uacute;tny nez&aacute;ujem &#382;i&#357; v&#160;realite, extr&eacute;misti ich presved&#269;ia, &#382;e svoje sny bud&uacute; &#382;i&#357;, len treba hlas pre nich. Viac pr&aacute;v pre &#318;ud&iacute; znamen&aacute; &#269;i bude marihuana leg&aacute;lna alebo nie - to je pova&#382;ovan&eacute; za boj. &Uacute;pln&aacute; hovadina. &#381;e &#269;i si zni&#269;&iacute;te mozog leg&aacute;lne alebo ileg&aacute;lne je &uacute;plne jedno. Ale nikto nejde protestova&#357;, aby bolo menej byrokracie pri zakladan&iacute; hoci&#269;oho, aby sa polovica nepodstatn&yacute;ch &uacute;radov pozru&#353;ovala, ktor&yacute;ch jedin&aacute; robota je buzerova&#357; &#318;ud&iacute;, ktor&iacute; naozaj chc&uacute; nie&#269;o dok&aacute;za&#357;.</p>

<p>A&#160;tu sa dost&aacute;vam k&#160;pointe. Dajme tomu, &#382;e to, &#269;o som nap&iacute;sal, sa v&aacute;s dotklo a&#160;chcete nie&#269;o zmeni&#357;. A&#160;tu je na&#353;a trag&eacute;dia moji: ned&aacute; sa to. Svet dnes nie je pre &#318;ud&iacute;, ktor&iacute; &#357;a&#382;ko pracuj&uacute;, je stvoren&yacute; pre konzumentov a&#160;pre elitu -&#160;niet ni&#269; medzi t&yacute;m. A&#160;povedzme si &uacute;primne: do elity sa nedostanete.</p>

<p>Je tu mal&aacute; n&aacute;dej. Keby sme presved&#269;ili &#318;ud&iacute;, &#382;e podmienky, v&#160;ktor&yacute;ch &#382;ij&uacute; s&uacute; naozaj neakceptovate&#318;n&eacute; a&#160;mus&iacute;me to zmeni&#357;, tak by sme teoreticky mohli nie&#269;o za&#269;a&#357;. Tu ale ost&aacute;va probl&eacute;m, &#382;e kto presne je n&aacute;&#353; nepriate&#318;. Tu nejde o&#160;to, aby sa len zmenil premi&eacute;r, tu ide o&#160;to, aby sa zmenil syst&eacute;m, kde my ako &#318;udia budeme ma&#357; v&auml;&#269;&#353;iu zodpovednos&#357; za na&#353;u krajinu. Kde na&#353;u moc neodovzd&aacute;me in&#353;tit&uacute;ci&aacute;m, ale sk&ocirc;r si ju nech&aacute;me my ako indiv&iacute;du&aacute;. Kde pr&aacute;va indiv&iacute;du&iacute; nebud&uacute; potl&aacute;&#269;an&eacute; v&#160;mene verejnej bezpe&#269;nosti a&#160;spolo&#269;nosti. Kde sa &#318;udia neuspokoja so svojimi v&iacute;ziami na telev&iacute;znych obrazovk&aacute;ch, ale bud&uacute; ochotn&iacute; &#382;i&#357; v&#160;re&aacute;lnom &#382;ivote a&#160;bud&uacute; ochotn&iacute; riskova&#357;, len aby nie&#269;o z&iacute;skali.</p>

<p>Nebudem nikoho motivova&#357;, lebo t&aacute; n&aacute;dej je naozaj mizern&aacute;. Ja som tento boj s&#160;vetern&yacute;mi mlynmi vzdal dok&yacute;m nebudem ma&#357; rie&#353;enie na tento cel&yacute; probl&eacute;m - a&#160;to zajtra nebude. Zatia&#318; sa asi treba budova&#357;. Treba sa presta&#357; rozpty&#318;ova&#357;, vzdel&aacute;va&#357; sa vo viacer&yacute;ch smeroch a&#160;hlavne &#269;&iacute;ta&#357; n&aacute;zorov&eacute; knihy: dok&yacute;m n&aacute;m to v&#160;mene verejnej bezpe&#269;nosti nezak&aacute;&#382;u.</p>
				<br>
				<p>7. januára 2021</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
