<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>V MENE NÁRODA, V MENE BEZPEČNOSTI</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
				<p>Ned&aacute;vno som videl film The Purge a The First Purge. Okrem toho &#382;e pod&#318;a m&ocirc;jho n&aacute;zoru to boli dobr&eacute; filmu &#382;&aacute;nrovo boli to aj filmy ktor&eacute; n&aacute;m nastavuj&uacute; ur&#269;it&eacute; zrkadlo. Filmy sa ur&#269;itou re&#269;n&iacute;ckou ot&aacute;zkou p&yacute;taj&uacute;: ako &#271;aleko sme ochotn&yacute; z&aacute;js&#357; pre bezpe&#269;nos&#357; a&#160;n&aacute;rod.</p>

<p>Chcel by som poveda&#357; a&#160;r&aacute;d by som nap&iacute;sal &#382;e tak&eacute; nie&#269;o ako Purge sa nikdy nestane. Ale len sta&#269;&iacute; 6 hodinov&yacute; let do Ameriky a&#160;vid&iacute;te &#382;e dej filmu sa u&#382; deje aj ke&#271; nie je &#353;t&aacute;tom povolen&yacute;. Vandalizmus, rozb&iacute;janie, ni&#269;enie a&#160;dokonca aj vra&#382;dy s&uacute; na dennom programe mnoh&yacute;ch miest. A&#160;teraz nejdem nikoho priamo obvi&#328;ova&#357; ani vravie&#357; &#382;e je to niekoho chyba, mysl&iacute;m si &#382;e pre tento &#269;l&aacute;nok je to jedno. Len sa pozrime na v&yacute;sledok a&#160;mysl&iacute;m &#382;e to &uacute;plne sta&#269;&iacute;.</p>

<p>N&aacute;rodn&aacute; bezpe&#269;nos&#357; je nie&#269;o &#269;o akon&aacute;hle pr&iacute;de vakc&iacute;na proti korone budeme po&#269;&uacute;va&#357; od ka&#382;d&eacute;ho. Je to star&eacute; zn&aacute;me &#382;e komunita je podstatnej&#353;ia ako indiv&iacute;duum (nie&#269;o &#269;o hl&aacute;sal aj n&aacute;&#353; priate&#318; Marx) a&#160;t&yacute;m p&aacute;dom &#269;lovek ako tak&yacute; by sa mal riadi&#357; tak aby komunita netrpela. N&aacute;m ako ob&#269;anom to samozrejme bude odprezentovan&eacute; tro&#353;ka liber&aacute;lne, myslite na svoje deti a&#160;krajinu a&#160;podobne, ale podstata zost&aacute;va tak&aacute; ist&aacute;.</p>

<p>T&yacute;m &#382;e &#382;ijeme vo ve&#318;k&yacute;ch komunit&aacute;ch, napr&iacute;klad v mest&aacute;ch, &#269;oraz viac je d&ocirc;raz na to aby sme sa prisp&ocirc;sobovali mestu ako samy sebe. Z&aacute;kony, papierova&#269;ky a&#160;podobne boli vytvoren&eacute; na to aby v&#160;t&yacute;ch ve&#318;k&yacute;ch in&#353;tit&uacute;ci&aacute;ch nebol bordel. &#268;&iacute;m viac ideme medzi men&#353;ie komunity, t&yacute;m viac platia ur&#269;it&eacute; pravidl&aacute; menej. Niektor&eacute; skupiny ich ani nemaj&uacute; ale ich &#269;lenovia sa iba spr&aacute;vaj&uacute; tak ako t&aacute; komunita lebo aj im to pr&iacute;de racion&aacute;lne. Ale ke&#271; &#382;ijeme medzi to&#318;ko &#318;u&#271;mi je nemo&#382;n&eacute; aby ka&#382;d&eacute; pravidlo n&aacute;m osobne vyhovovalo. Samozrejme s&uacute;hlas&iacute;m &#382;e niektor&eacute; pravidl&aacute; s&uacute; v&#353;eobecne dobr&eacute; ale st&aacute;le ch&yacute;ba ur&#269;it&aacute; viera v&#160;indiv&iacute;duum (ktor&aacute; je dostato&#269;ne opodstatnen&aacute;) &#382;e sa bude spr&aacute;va&#357; presne tak aby nikoho priamo alebo nepriamo neohrozoval. Pop&aacute;lili sme sa ako &#318;udstvo mnohokr&aacute;t ke&#271; sme dali ve&#318;a osobnej slobody, lebo na oboch extr&eacute;mnych koncoch boli ur&#269;it&eacute; v&yacute;kyvy.</p>

<p>A&#160;pr&aacute;ve tieto v&yacute;kyvy, tieto v&yacute;nimky s&uacute; &#269;asto bran&eacute; ako nie&#269;o &#269;o ka&#382;d&yacute; rob&iacute; a&#160;preto sa sprav&iacute; nov&yacute; z&aacute;kon ktor&yacute; to zakazuje alebo obmedzuje. Napr&iacute;klad kr&aacute;de&#382;. V&#353;eobecne sa zhodneme &#382;e nikto by nemal ma&#357; pr&aacute;vo v&aacute;m len nie&#269;o zobra&#357; lebo je to v&aacute;&#353; produkt a&#160;va&#353;a vec ale &#269;o ak v&aacute;m niekto nie&#269;o zoberie a&#160;&#353;t&aacute;t to nerie&#353;i. M&aacute;te pr&aacute;vo &iacute;s&#357; proste za dan&yacute;m &#269;lovekom a&#160;zobra&#357; mu to? M&aacute;te pr&aacute;vo na to? Legislat&iacute;vne nie ale pod&#318;a norm&aacute;lnej logiky &aacute;no. A&#160;tak potom kde bude t&aacute; hranica?</p>

<p>Ke&#271; sme boli v&#160;&#353;kole, e&#353;te d&aacute;vno, prekvitala u&#160;n&aacute;s hra Magic The Gathering. Pre t&yacute;ch ktor&yacute; nevedia &#269;o to je, je to hra kde si sami postav&iacute;te svoj hrac&iacute; bal&iacute;&#269;ek kariet a&#160;potom s&#160;n&iacute;m hr&aacute;te. Kupujete si karty, rob&iacute;te ho silnej&#353;&iacute;m a&#160;postupne m&aacute;te bal&iacute;&#269;ek ktor&yacute; je dos&#357; siln&yacute; na to aby porazil niektor&yacute;ch &#318;ud&iacute; a&#160;&#353;ak si domysl&iacute;te zvy&#353;ok. T&yacute;m &#382;e karty sa kupovali, automaticky to znamen&aacute; &#382;e ka&#382;d&aacute; karta mala svoju hodnotu. Samozrejme n&aacute;sledne vzniklo aj hobby kde si ka&#382;d&yacute; spravil svoj album kariet ktor&eacute; len zbieral ani s&#160;nimi nehral lebo mali tak&uacute; hodnotu. A&#160;tu samozrejme niektor&yacute;ch &#353;pekulantov za&#269;ala l&aacute;ka&#357; kr&aacute;de&#382;. A&#160;ke&#271; sa tak&eacute;to nie&#269;o stalo, &#382;e niekomu karta zmizla a&#160;druh&eacute;mu pribudla v&#160;albume, tak sa vedelo kto &#269;o spravil.</p>

<p>A tu nast&aacute;va ta zauj&iacute;mavos&#357;. Keby sa chodilo za u&#269;ite&#318;mi (dalo by sa poveda&#357; ako za &#318;ud&iacute; zodpovedn&yacute;ch aby v&#160;&#353;kole bol poriadok, &#269;i&#382;e prirovnajme ich k&#160;pol&iacute;ci&iacute;) tak by cel&yacute; proces aby sa napravila krivda trval ve&#318;mi dlho. A&#160;pravdepodobne na konci toho cel&eacute;ho by u&#269;itelia nie&#269;o spravili (v mene v&#353;eobecnej bezpe&#269;nosti) aby sa v&#160;bud&uacute;cnosti tak&eacute;muto nie&#269;o predi&#353;lo, pravdepodobne by to bolo &#382;e by karty zak&aacute;zali v&#160;&#353;kole. T&yacute;mto p&aacute;dom by u&#382; kr&aacute;de&#382;e neboli mo&#382;n&eacute; ale &#318;udia by kv&ocirc;li jedn&eacute;mu indiv&iacute;duu trpeli: bolo by zrazu pravidlo ktor&eacute; by probl&eacute;m rie&#353;ilo ale z&aacute;rove&#328; by aj nechalo &#269;estn&yacute;ch &#318;ud&iacute; ktor&yacute; chc&uacute; karty hra&#357; trpie&#357;. Ke&#271;&#382;e sme boli mal&aacute; komunita tak sme sa zhodli &#382;e probl&eacute;m proste vyrie&#353;ime a&#160;karty sme si pobrali spa&#357; a&#160;probl&eacute;m bol vyrie&#353;en&yacute;. Dopustili sme sa ileg&aacute;lneho &#269;inu ale v&#160;podstate probl&eacute;m sme rie&#353;ili kompromisom: ovplyvnen&yacute; boli len &#318;udia &#269;o karty zobrali a&#160;ostatn&yacute; mohli &#271;alej v&#160;k&#318;ude karty hra&#357;.</p>

<p>Heslo v&#160;mene n&aacute;rodnej alebo v&#353;eobecnej bezpe&#269;nosti preto nefunguje. Niektor&yacute; &#318;udia tlieskaj&uacute; lebo ich probl&eacute;m to rie&#353;i ale v&auml;&#269;&#353;ina len trp&iacute; a&#160;ni&#269; z&#160;toho. N&aacute;sledne sa &#318;udstvo dost&aacute;va do mentality kde sa len nie&#269;o vypust&iacute;, v&auml;&#269;&#353;ina sa s&#357;a&#382;uje a&#160;s&#160;t&yacute;mi rebelmi ktor&yacute; &#271;alej konaj&uacute; u&#382; teraz proti z&aacute;konu sa len potom rob&iacute; exempl&aacute;rny proces. Samozrejme v&#160;mene v&#353;eobecnej bezpe&#269;nosti.</p>

<p>A &#269;oraz viac sa v&#160;mene v&#353;eobecne bezpe&#269;nosti obmedzuje &#269;o m&ocirc;&#382;eme a&#160;nem&ocirc;&#382;eme robi&#357;. &#268;oraz viac &#318;ud&iacute; sa c&iacute;ti utl&aacute;&#269;an&yacute;mi a&#160;nem&ocirc;&#382;e ni&#269; lebo je to vo v&#353;eobecnom z&aacute;ujme aby sa teraz takto spr&aacute;vali. Jedin&aacute; ot&aacute;zka potom ost&aacute;va ako &#271;aleko sme ochotn&yacute; z&aacute;js&#357; v&#160;mene v&#353;eobecne bezpe&#269;nosti? Ak&eacute; nov&eacute; z&aacute;kony priv&iacute;tame ktor&eacute; n&aacute;s utl&aacute;&#269;aj&uacute;?</p>

<p>Bezpe&#269;nos&#357; a&#160;sloboda si bohu&#382;ia&#318; protire&#269;ia. A&#160;v&auml;&#269;&#353;ina sa vyberie bezpe&#269;nos&#357; lebo v&#160;tak&yacute;ch ve&#318;k&yacute;ch komunit&aacute;ch v&#160;ktor&yacute;ch &#382;ijeme je nepredstavite&#318;n&eacute; aby sa len verilo indiv&iacute;du&aacute;m a&#160;t&yacute;m p&aacute;dom volilo anarchiu. Preto je lep&#353;ie ke&#271; je to organizovan&eacute; a&#160;z&aacute;rove&#328; aj obmedzuj&uacute;ce pre niektor&yacute;ch ako opak.</p>

<p>Pod&#318;a m&#328;a preto ide&aacute;lny syst&eacute;m by mal rad&#353;ej podporova&#357; men&#353;ie komunity alebo nech sa aspo&#328; veci rie&#353;ia na lok&aacute;lnej b&aacute;ze. Ve&#318;k&uacute; vl&aacute;du treba len na to aby robila medzin&aacute;rodn&eacute; rozhodnutia a&#160;lok&aacute;lne vl&aacute;dy alebo zastupite&#318;stv&aacute; na to aby robili rozhodnutia za &#318;ud&iacute; ktor&yacute; v&#160;danej oblasti &#382;ij&uacute;. Preto by sme sa mali, ak nie&#269;o chceme zmeni&#357;, s&uacute;stredi&#357; na to aby na&#353;e lok&aacute;lne zastupite&#318;stv&aacute; mali viac moci a&#160;dobre rozm&yacute;&#353;&#318;a&#357; koho si tam zvol&iacute;me.</p>

<p>Ve&#318;a &#318;ud&iacute; na tieto vo&#318;by ani nechod&iacute;. Na ve&#318;k&eacute; vl&aacute;dne vo&#318;by s&uacute; sam&eacute; plag&aacute;ty a&#160;po&#271;me si zvoli&#357; na&#353;u stranu ale celkovo ak&aacute; je &#353;anca &#382;e kandid&aacute;t ktor&yacute; je zvolen&yacute; bude pr&aacute;ve v&aacute;m vyhovova&#357; a&#160;bude aspo&#328; cez legislat&iacute;vu presadi&#357; nie&#269;o za &#269;&iacute;m si vy alebo aspo&#328; va&#353;a komunita stoj&iacute;te? Ve&#318;mi mal&aacute;.</p>

<p>V&#353;etci sme in&yacute;, v&#353;etci t&yacute;m p&aacute;dom m&aacute;me in&eacute; potreby a&#160;toto by nemalo by&#357; ignorovan&eacute; fr&aacute;zou &#8222;vo v&#353;eobecnom z&aacute;ujme&ldquo; alebo &#8222;v mene n&aacute;roda a&#160;bezpe&#269;nosti&ldquo;. &#268;o ak zajtra n&aacute;m niekto povie &#382;e naozaj si tie vysn&iacute;van&eacute; mikro&#269;ipy m&aacute;me do ruky da&#357; lebo teraz to je bezpe&#269;nej&#353;ie (sen maestra Kotlebu)? Aj strany ako jeho sa bud&uacute; spr&aacute;va&#357; rovnako, len v&#160;in&yacute;ch odboroch. Za to &#382;e nechcem spieva&#357; hymny a&#160;protestova&#357; proti imigrantom som teraz niekto kto by mal by&#357; len ods&uacute;den&yacute;? Za to &#382;e chcem vedie&#357; &#269;o za gebuzinu mi bud&uacute; do tela picha&#357; som bl&aacute;zon? Za to &#382;e chcem vidie&#357; aj moje potreby odzrkadlen&eacute; v&#160;legislat&iacute;ve, som teraz disident?</p>

<p>Nad t&yacute;mto sa treba zamyslie&#357;. A&#160;tie&#382; nad t&yacute;m &#269;i niekedy v&#160;bud&uacute;cnosti aj n&aacute;m vl&aacute;da nepovie &#382;e v&#160;mene verejnej bezpe&#269;nosti bude jedna noc kde bud&uacute; v&#353;etky zlo&#269;iny povolen&eacute; (dej filmu The Purge). Ako &#271;aleko sme ochotn&yacute; z&aacute;js&#357; v&#160;mene verejnej bezpe&#269;nosti? To s&uacute; ot&aacute;zky, nie ktor&yacute;ch policajtov by sme mali da&#357; do basy. Lebo o&#160;chv&iacute;&#318;ku sa tam m&ocirc;&#382;ete ocitn&uacute;&#357; aj vy.</p>

<p>PS: V&#160;mene verejnej bezpe&#269;nosti prikazujem Mar&iacute;ne aby spravila piese&#328; o&#160;komunizme.</p>
				<br>
				<p>30. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
