l<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>PREČO JE TED KACYZNSKI V BASE A ERZO POUND V BLÁZNINCI</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
	<p>Je ve&#318;mi dobr&aacute; &#353;anca &#382;e ani jedno s&#160;t&yacute;ch dvoch mien ktor&eacute; som povedal nepozn&aacute;te. Ale tak nech&aacute;vam v&aacute;m sekundu, otvorte si internet a&#160;na&#357;ukajte si ich tam. U&#382; m&aacute;te ako tak&uacute; predstavu o&#160;&#269;om sa rozpr&aacute;vame? Hej? Super. Tak po&#271;me si aj poveda&#357; d&ocirc;vod pre&#269;o.</p>

<p>V&#160;modernom svete sa te&#353;&iacute;me asi najv&auml;&#269;&#353;ej slobode tla&#269;e v&#160;hist&oacute;ri&iacute; &#318;udstva. Skoro hocikedy a&#160;hocikde viete nap&iacute;sa&#357; svoj n&aacute;zor a&#160;t&yacute;m p&aacute;dom ho vyjadri&#357;. Ale samozrejme v&#160;niektor&yacute;ch krajoch sloboda tla&#269;e aj znamen&aacute; ur&#269;it&eacute; nebezpe&#269;enstvo pre &#318;ud&iacute; ktor&yacute; p&iacute;&#353;u o&#160;tabu t&eacute;me alebo o&#160;nie&#269;om o&#160;&#269;om by sa malo rozpr&aacute;va&#357;. Ale to samozrejme nezah&#341;&#328;a sloboda tla&#269;e do svojho programu, to je sk&ocirc;r &#382;e &#318;udia ktor&eacute; va&#353;e &#269;l&aacute;nky &#269;&iacute;taj&uacute; maj&uacute; slobodn&uacute; vo&#318;bu na ne zareagova&#357; ako oni chc&uacute;. Po&#271;me si to vysvetli&#357; na pr&iacute;klade.</p>

<p>Povedzme &#382;e &#382;ijete v&#160;konzervat&iacute;vnej krajine, vysoko konzervat&iacute;vnej a&#160;rozhodnete sa nap&iacute;sa&#357; &#269;l&aacute;nok o&#160;tom ako podporujete gayov a&#160;va&#353;a krajina by sa ku nim mala zachova&#357; ako ku norm&aacute;lnym &#318;udom. &#268;i je to n&aacute;zor spr&aacute;vny alebo nie, o&#160;to nejde, ide sk&ocirc;r o&#160;mo&#382;nos&#357; nasledovn&yacute; n&aacute;zor vyjadri&#357;. Ide o&#160;tom &#382;e viete ho nap&iacute;sa&#357; bez toho aby bol odmietnut&yacute; ako nie &#269;l&aacute;nok alebo ako nie&#269;o &#269;o sa ned&aacute; pova&#382;ova&#357; za dielo s&#160;nejakou umeleckou hodnotou. T&aacute;to sloboda samozrejme m&aacute; aj svoje nebezpe&#269;enstv&aacute; lebo nasledovne aj &#318;udia ktor&yacute; ten dan&yacute; &#269;l&aacute;nok &#269;&iacute;taj&uacute; maj&uacute; slobodu reagova&#357;. &#268;i v&aacute;s na druh&yacute; de&#328; prekvap&iacute; pri dver&aacute;ch pol&iacute;cia, molotov alebo z&aacute;pach mesta, to je u&#382; jedno. Podstatn&eacute; je &#382;e v&aacute;&#353; &#269;l&aacute;nok, reakcia nie je podstatn&aacute;, je ur&#269;it&yacute;m dielom s&#160;umeleckou hodnotou.</p>

<p>V&#160;minulosti sa toto nedalo. Va&#353;e dielo (v&auml;&#269;&#353;inou pri ma&#318;b&aacute;ch) sa muselo dr&#382;a&#357; ur&#269;it&yacute;ch krit&eacute;ri&iacute;. Ke&#271; sa nasledovn&eacute; krit&eacute;ria poru&#353;ili, tak to u&#382; nebola literat&uacute;ra ktor&uacute; by &#353;irok&aacute; komunita pova&#382;ovala za nie&#269;o hodn&eacute; sa vola&#357; umeleck&eacute; dielo. T&yacute;m p&aacute;dom bu&#271; o&#160;t&yacute;chto dielach nevieme alebo sk&ocirc;r sa na ne pozer&aacute;me dnes e&#353;te s&#160;v&auml;&#269;&#353;&iacute;m z&aacute;ujmom. S&uacute; to diela ktor&eacute; s&uacute; s&iacute;ce umeleck&eacute; ale ur&#269;it&yacute;m sp&ocirc;sobom odr&aacute;&#382;aj&uacute; druh&uacute; realitu v&#160;ktorej &#382;ili umelci ktor&yacute; ich tvorili. T&yacute;m &#382;e diela neboli nikdy prijat&eacute; do &#353;ir&#353;ej komunity, nikdy sa doslova nestali mainstream a&#160;t&yacute;m p&aacute;dom sa nezast&aacute;vali n&aacute;zorov ktor&eacute; v&#160;danej spolo&#269;nosti dominovali. Podobne ako s&#160;&#269;l&aacute;nkom o&#160;gayoch. V&#160;mainstreame konzervat&iacute;vnej krajiny sa tento &#269;l&aacute;nok neocitne, sk&ocirc;r &#382;ije na perif&eacute;ri&aacute;ch a&#160;tam m&aacute; &#353;ancu sa vyv&iacute;ja&#357; a&#160;&#382;i&#357; bez z&aacute;sahu nejakej spolo&#269;nosti alebo v&#353;eobecne uzn&aacute;van&eacute;ho n&aacute;zoru.</p>

<p>T&yacute;m &#382;e &#269;l&aacute;nok &#382;ije alebo dan&eacute; umeleck&eacute; dielo nastavuje spolo&#269;nosti zrkadlo. Ukazuje alternat&iacute;vu nejak&eacute;ho probl&eacute;mu alebo probl&eacute;m samotn&yacute;. T&yacute;m &#382;e spolo&#269;nos&#357; dan&eacute; umeleck&eacute;ho dielo odmietla nem&aacute; &#353;ancu by&#357; ur&#269;it&yacute;m sp&ocirc;sobom neutralizovan&eacute; a&#160;t&yacute;m p&aacute;dom upusti&#357; t&uacute;to kritiku spolo&#269;nosti. Kto n&aacute;sledne toto umeleck&eacute; dielo uvid&iacute; alebo v&#160;na&#353;om pr&iacute;pade si pre&#269;&iacute;ta, n&aacute;sledn&uacute; alternat&iacute;vu vid&iacute; bez filtra. A&#160;to je podstatn&eacute;.</p>

<p>Ale my ne&#382;ijeme v&#160;minulosti. M&ocirc;&#382;ete si nahov&aacute;ra&#357; &#382;e &#382;ijeme v&#160;konzervat&iacute;vnej spolo&#269;nosti ale to nie je &uacute;plne pravda. Moment&aacute;lny syst&eacute;m sa nau&#269;il ove&#318;a lep&#353;iu taktiku ako prekona&#357; kritiku: namiesto odmietania si chybu prizn&aacute;me ale ni&#269; nerob&iacute;me.</p>

<p>&#268;o to znamen&aacute;? Po&#271;me ten ist&yacute; &#269;l&aacute;nok o&#160;gayoch zobra&#357; do liber&aacute;lnej&#353;ie spolo&#269;nosti. Dajme tomu &#382;e t&aacute;to spolo&#269;nos&#357; na gayov ka&#353;le rovnako ako t&aacute; konzervat&iacute;vna. Ale namiesto toho aby t&aacute;to spolo&#269;nos&#357; odmietla dan&yacute; n&aacute;zor lebo sa nezhoduje s&#160;n&aacute;zormi &#353;ir&#353;ej spolo&#269;nosti, ona ho pr&iacute;ma a&#160;sna&#382;&iacute; sa aby &#318;udia o&#160;&#328;om po&#269;uli. Toto cel&eacute; divadlo sa rob&iacute; hlavne preto aby sa dielo neutralizovalo. N&aacute;sledn&eacute; dielo u&#382; sa nevyv&iacute;ja mimo spolo&#269;nosti ale sa vyv&iacute;ja v&#160;spolo&#269;nosti ktor&uacute; kritizuje. &#317;udia si &#269;l&aacute;nok m&ocirc;&#382;u pozrie&#357; na internete. M&ocirc;&#382;u sa o&#160;&#328;om vo&#318;ne rozpr&aacute;va&#357;. Ale v&auml;&#269;&#353;inou sa ni&#269; nestane a&#160;tam to kon&#269;&iacute;.</p>

<p>&#268;l&aacute;nok str&aacute;ca svoju umeleck&uacute; hodnotu. Mo&#382;no pre nejak&eacute;ho kritika s&#160;vy&#353;&#353;ej vrstvy by bolo pr&iacute;hodn&eacute; debatova&#357; o&#160;tom &#269;i &#269;l&aacute;nok dodr&#382;iava kv&oacute;ty administrat&iacute;vneho &#353;t&yacute;lu ale pre pochopenie a&#160;pointu je to &uacute;plne jedno. &#268;l&aacute;nok je &#269;l&aacute;nok je jedno ako ale &#269;o je podstatn&eacute; je za &#269;&iacute;m stoj&iacute;. A&#160;stoj&iacute; za nejak&yacute;m n&aacute;zorom ktor&yacute; u&#382; nie je odrazom spolo&#269;nosti ale s&uacute;&#269;as&#357;ou. Gayovia bud&uacute; st&aacute;le potl&aacute;&#269;an&yacute;, &#318;udia bud&uacute; ma&#357; pocit &#382;e spolo&#269;nos&#357; p&uacute;&#353;&#357;a tak&eacute;to &#269;l&aacute;nky a&#160;m&ocirc;&#382;u si ich vo&#318;ne pre&#269;&iacute;ta&#357; (slobodne lol) a&#160;autor alebo autorka je spokojn&aacute; lebo si hon&iacute; ego &#382;e jeho alebo jej n&aacute;zor bol vypo&#269;ut&yacute;. <br>
Ale na&#269;o je niekomu sloboda &#269;&iacute;tania a&#160;pre&#382;&iacute;vania umeleck&yacute;ch diel, ke&#271; nem&ocirc;&#382;e s&#160;t&yacute;m ni&#269; robi&#357;? Ke&#271; n&aacute;zor ost&aacute;va st&aacute;le v&#160;medziach spolo&#269;nosti a&#160;jej pravidiel? Ke&#271; diela ktor&eacute; kritizuj&uacute; spolo&#269;nos&#357; s&uacute; tou istou spolo&#269;nos&#357;ou konzumovan&eacute;? Ke&#271; &#269;iny s&uacute; slab&eacute; ale pero naber&aacute; silu? Na&#269;o je n&aacute;m pr&aacute;vo tvori&#357; umenie ke&#271; nem&aacute;me gule popravi&#357; vinn&iacute;kov? Hm?</p>

<p>Preto je Ted Kaczynski v&#160;base. Pre&#269;o si mysl&iacute;te &#382;e by jeho knihy tla&#269;ili? Lebo nikomu nevadia. S&uacute; produkt, ktor&yacute; niekto k&uacute;pi, ktor&yacute; si niekto pre&#269;&iacute;ta, je nasrat&yacute; a&#160;potom ho to prejde lebo treba sa venova&#357; podstatnej&#353;&iacute;m veciam. Robota, &#8222;vo&#318;n&yacute; &#269;as&ldquo;, sp&aacute;nok, sranda, v&yacute;padok pam&auml;te a&#160;v&#353;etky tie mini veci medzi. A&#160;to a&#382; do smrti. &#317;udia si Tedovu knihu m&ocirc;&#382;u objedna&#357; cez Martinus a&#160;niekto v&aacute;m ju na aute donesie do v&aacute;&#353;ho pohodln&eacute;ho bytu. V&#353;etky &#269;asti tohto procesu aj ich protagonisti s&uacute; ohov&aacute;ran&yacute; danou knihou. Kaczynski je v&#160;base len preto lebo posielal v&#160;ob&aacute;lkach bomby. Keby nerobili toto, v&#353;etk&yacute;m by bol ukradnut&yacute; aj keby jeho knihy boli bestseller. Jeho umeleck&eacute; dielo str&aacute;ca hodnotu, lebo spolo&#269;nos&#357; v&#160;ktorej je konzumovan&eacute; mu t&uacute; hodnotu naschv&aacute;l (mo&#382;no aj omylom) odober&aacute;. Akon&aacute;hle si vie masa nejak&uacute; knihu bez strachu objedna&#357;, obraz vo&#318;ne pozrie&#357;, hudbu bez obmedzenia vypo&#269;u&#357; tak dan&eacute; dielo str&aacute;ca hocijak&uacute; revolu&#269;n&uacute; hodnotu ktor&uacute; ma&#357; m&ocirc;&#382;e. Dielo sa st&aacute;va s&uacute;&#269;as&#357;ou jedn&eacute;ho ve&#318;k&eacute;ho n&aacute;zoru a&#160;je mu jedno ako ve&#318;mi mu odporuje.</p>

<p>A&#160;preto je Erzo Pound v&#160;bl&aacute;znici (teda bol). Lebo za&#269;al hovori&#357; proti vojne a&#160;ve&#318;k&yacute;m bank&aacute;m. Jasne &#382;e tam dodal nar&aacute;&#382;ky na &#381;idov a&#160;te&oacute;rie ako ovl&aacute;daj&uacute; svet ale podstata ost&aacute;va. Kopol do osieho hniezda. A&#160;t&yacute;m p&aacute;dom bol vyhl&aacute;sen&yacute; za bl&aacute;zna a&#160;t&yacute;m p&aacute;dom v&#353;etko &#269;o od toho momentu vravel bolo neplatn&eacute;. Do basy ho da&#357; by bolo nie&#269;o ako keby si syst&eacute;m chybu priznal, to ist&eacute; by potvrdil aj atent&aacute;t. Ale uvrhn&uacute;&#357; &#269;loveka do bl&aacute;zninca znamen&aacute; da&#357; mu n&aacute;lepku na &#269;elo &#382;e tieto n&aacute;zory nie s&uacute; norm&aacute;lne a&#160;t&yacute;m p&aacute;dom ani hodn&eacute; norm&aacute;lneho a&#160;inteligentn&eacute;ho &#269;loveka. T&yacute;m p&aacute;dom o&#160;veciach o&#160;ktor&yacute;ch dan&yacute; &#269;lovek rozpr&aacute;va sa nem&aacute; uva&#382;ova&#357;. Jeho umeleck&eacute; dielo je vydeden&eacute; a&#160;len &#318;udia &#269;o h&#318;adaj&uacute; na perif&eacute;ri&aacute;ch ho n&aacute;jdu a&#160;mo&#382;no aj pochopia. Ale ak sa o&#160;nie&#269;o pok&uacute;sia tak star&yacute; zn&aacute;my bl&aacute;zninec alebo obrazn&eacute; vyhostenie zo spolo&#269;nosti je trest. Je to krut&eacute; ale tak to funguje.</p>

<p>A preto dnes umenie sam&eacute; o&#160;sebe nem&aacute; v&yacute;znam. Lebo ni&#269; sa n&iacute;m nemen&iacute; alebo nedeje &#269;o by bolo proti syst&eacute;mu v&#160;ktorom &#382;ijeme a&#160;t&yacute;m p&aacute;dom mohlo opravi&#357; jeho nedostatky. Na&#269;o je n&aacute;m sloboda pozera&#357; umenie ke&#271; na z&aacute;klade neho ni&#269; nem&ocirc;&#382;eme meni&#357;? Na&#269;o je n&aacute;m sloboda slova, ke&#271; nikoho na&#353;e re&#269;i nepresved&#269;ia? Na&#269;o je n&aacute;m sloboda tr&aacute;vi&#357; &#269;as ako chceme ke&#271; ak nechceme aby sme boli v&#160;bl&aacute;zninci tak ho mus&iacute;me tr&aacute;vi&#357; &#8222;norm&aacute;lne&ldquo;? Na&#269;o je n&aacute;m sloboda ke&#271; je len v&#160;prevleku: a&#160;pod n&iacute;m sa skr&yacute;va jednostrann&yacute; poh&#318;ad na svet a&#160;nemo&#382;nos&#357; v&yacute;beru? Tak za&#269;nite kona&#357; dok&yacute;m v&#160;mene verejnej bezpe&#269;nosti n&aacute;m nezober&uacute; na&#353;u jedin&uacute; slobodu: robi&#357; absol&uacute;tne &#269;o chceme.</p>			
				<br>
				<p>30. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
