<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>HĽADANIE PARTNERA, PREČO NORMÁLNE BABY NECHODIA NA TINDER A FINANČNÉ PORADENSTVO PRE NOČNÉ KLUBY</h2>
				<h3>Kreppius | Článok</h3>
				<hr>

<p>Dnes sa pobav&iacute;me o&#160;nie&#269;om, o&#160;&#269;om som chcel u&#382; dlho rozpr&aacute;va&#357;, ale nikdy som na to nena&#353;iel spr&aacute;vne slov&aacute; alebo som nevedel, &#269;o presne m&aacute;m poveda&#357;. Lebo tento &#269;l&aacute;nok je zoskupen&iacute;m, ur&#269;it&yacute;m vyvrcholen&iacute;m cel&eacute;ho probl&eacute;mu s&#160;randen&iacute;m v&#160;modernej dobe, ale tak sa budem sna&#382;i&#357; aspo&#328; nie&#269;o z&#160;toho vysvetli&#357;.</p>

<p>V&auml;&#269;&#353;ina &#269;l&aacute;nku sa bude zaobera&#357; aplik&aacute;ciou Tinder. Mysl&iacute;m, &#382;e mlad&#353;ej gener&aacute;ci&iacute; nemus&iacute;m vysvet&#318;ova&#357;, &#269;o to je, ale mo&#382;no tu m&aacute;me aj nejak&yacute;ch boomers a&#160;pre t&yacute;ch to zosumarizujem v&#160;zop&aacute;r vet&aacute;ch: Tinder je aplik&aacute;cia, kde si m&ocirc;&#382;ete n&aacute;js&#357; svojho partnera alebo partnerku. Funguje na jednoduchom princ&iacute;pe: pozer&aacute;te si profily rozdelen&eacute; pod&#318;a va&#353;ich preferencii a&#160;takzvane &#8222;swipnete&ldquo; ke&#271; sa v&aacute;m niekto p&aacute;&#269;i. N&aacute;sledne toto rob&iacute; aj druh&aacute; strana a&#160;ke&#271; obaja swipnete naraz, m&aacute;te &#8222;match&ldquo;. To znamen&aacute;, &#382;e aj druhej strane sa p&aacute;&#269;ite a&#160;v&aacute;m sa otvor&iacute; okienko, kde si m&ocirc;&#382;ete n&aacute;sledne p&iacute;sa&#357;. A&#160;to je aspo&#328; pre mnoh&yacute;ch za&#269;iatkom utrpenia.</p>

<p>Tinder, s&aacute;m o&#160;sebe, podobne ako Facebook alebo in&eacute; soci&aacute;lne siete, je len platforma. V&#160;preklade to znamen&aacute;, &#382;e to, &#269;o na Tindri robia &#318;udia, nikto nekontroluje: je to otvoren&yacute; trh. A&#160;pr&aacute;ve na platform&aacute;ch sa najlep&#353;ie odr&aacute;&#382;aj&uacute; psychologick&eacute; a&#160;spolo&#269;ensk&eacute; probl&eacute;my, lebo pr&aacute;ve na t&yacute;chto platform&aacute;ch maj&uacute; &#318;udia slobodu &#8222;vo&#318;ne&ldquo; hovori&#357; a&#160;robi&#357; &#269;o chc&uacute;, zahalen&iacute; pod r&uacute;&#353;kom pseudoanonymity. A&#160;mysl&iacute;m si, &#382;e pr&aacute;ve na Tindri a e&#353;te&#160;na str&aacute;nke OnlyFans sa odr&aacute;&#382;a dezol&aacute;tny stav modern&yacute;ch vz&#357;ahov.</p>

<p>Mnohokr&aacute;t som varoval, &#382;e vz&#357;ah zalo&#382;en&yacute; na &#353;&#357;ast&iacute;, je vz&#357;ah, ktor&yacute; nevydr&#382;&iacute; dlho. Ke&#271; sa bav&iacute;me o&#160;dlhodobom vz&#357;ahu, tak nesmieme do&#328; mie&#353;a&#357; pocity a&#160;hlavne nie &#353;&#357;astie. Toto je ur&#269;it&aacute; hedonistick&aacute; predispoz&iacute;cia, ktor&aacute; je bohu&#382;ia&#318; na&#353;ou spolo&#269;nos&#357;ou podporovan&aacute; pre mnoh&eacute; d&ocirc;vody. Ale o&#160;tomto som p&iacute;sal u&#382; ve&#318;akr&aacute;t. &#268;o treba pochopi&#357; je, &#382;e vz&#357;ah nemo&#382;no &uacute;plne odl&uacute;&#269;i&#357; od em&oacute;ci&iacute;, ale jednou z&#160;najviac z&aacute;kladn&yacute;ch vec&iacute; je pr&aacute;ve udr&#382;iavanie tohto zdrav&eacute;ho balansu. Ke&#271; vz&#357;ah funguje, je ta perfektn&aacute; symbi&oacute;za racionality, sexu&aacute;lnej pr&iacute;&#357;a&#382;livosti a&#160;spont&aacute;nnych em&oacute;ci&iacute;. Ke&#271; vz&#357;ah funguje, je to podvedom&eacute;, ale zas &#269;iny, ktor&eacute; jedinec rob&iacute; vedome, m&ocirc;&#382;u tento zv&auml;zok naru&#353;i&#357; nato&#318;ko, &#382;e balans sa za&#269;ne k&yacute;va&#357; a&#160;m&aacute;te po vz&#357;ahu.</p>

<p>Mnoho z&#160;v&aacute;s si ale povie: &#8222;Ja som zo svoj&iacute;m partnerom/partnerkou &#353;&#357;astn&yacute;.&ldquo; Ale nie je tomu &uacute;plne tak. Treba sa nad t&yacute;mto cel&yacute;m zamyslie&#357; zo&#160;v&#353;eobecn&eacute;ho poh&#318;adu. Ke&#271; m&aacute;te vz&#357;ah, nie ste &#353;&#357;astn&yacute; z&#160;pr&iacute;tomnosti druh&eacute;ho partnera, ale z&#160;toho, &#382;e vz&#357;ah v&aacute;m funguje. &#317;udia s&uacute; spolo&#269;ensk&eacute; kreat&uacute;ry a&#160;pocit, &#382;e m&aacute;te spojenie s&#160;druhou osobou, to je to, &#269;o v&aacute;s rob&iacute; &#353;&#357;astn&yacute;m. Ale vz&#357;ahy alebo sk&ocirc;r zv&auml;zky, ktor&eacute; s&uacute; zalo&#382;en&eacute; na &#353;&#357;ast&iacute; nefunguj&uacute;.</p>

<p>Mus&iacute;te si to predstavi&#357; ako kontrakt, kde s&uacute; podmienky. Mus&iacute;te si to predstavi&#357; racion&aacute;lne. Ka&#382;d&aacute; zmluva m&aacute; svoje vopred stanoven&eacute; podmienky, ktor&eacute; ke&#271; sa poru&#353;ia, tak hociktor&aacute; strana m&aacute; pr&aacute;vo - a&#160;sk&ocirc;r by som aj povedal, &#382;e oblig&aacute;ciu - dan&uacute; zmluvu poru&#353;i&#357;. Ak jedin&aacute; podmienka vz&#357;ahu je, &#382;e m&aacute;me by&#357; &#353;&#357;astn&iacute;, tak akon&aacute;hle t&aacute;to ve&#318;mi labiln&aacute; em&oacute;cia pominie, vz&#357;ah pad&aacute;. Najistej&#353;ie vz&#357;ahy s&uacute; t&yacute;m p&aacute;dom vz&#357;ahy, ktor&eacute; s&uacute; dlhodob&eacute; a&#160;ich hlavn&aacute; podmienka je v&yacute;chova det&iacute; alebo in&yacute; siln&yacute; svetom neoblomn&yacute; cie&#318; (pred&#269;asn&yacute; d&ocirc;chodok, &uacute;spech v&#160;pr&aacute;ci, spoluna&#382;&iacute;vanie...). Tieto ciele nie s&uacute; ovplyvnite&#318;n&eacute; vonkaj&#353;&iacute;m svetom tak &#318;ahko.</p>

<p>Ale n&aacute;sledne nast&aacute;va aj druh&aacute; &#269;as&#357;, t&aacute; iracion&aacute;lna. Do vz&#357;ahu sa hlavne hrnieme so sexu&aacute;lnym podt&oacute;nom. &#268;o to znamen&aacute; je, &#382;e jeden partner sa mus&iacute; druh&eacute;mu p&aacute;&#269;i&#357; aspo&#328; na za&#269;iatku. Vz&#357;ah je aj o&#160;sexe. Je to to, &#269;o odde&#318;uje vz&#357;ah napr&iacute;klad od biznis kontraktu. A&#160;teda pre&#269;o je Tinder tak nahovno a&#160;hlavne pre mu&#382;ov? Po&#271;me si to vysvetli&#357;.</p>

<p>Na Tindri s&uacute; v&auml;&#269;&#353;inou ur&#269;it&eacute; baby. Ale treba si h&#318;ada&#357; re&aacute;lnu motiv&aacute;ciu t&yacute;chto diev&#269;at pre&#269;o tam s&uacute;. Nemysl&iacute;m si, &#382;e je to na to, aby si na&#353;li zv&auml;zok alebo nie&#269;o, &#269;o m&aacute; vydr&#382;a&#357; dlhodobo. S&uacute; tam pre &#353;&#357;astie. A&#160;tak potom aj funguj&uacute; vz&#357;ahy, ktor&eacute; sa n&aacute;sledne na Tindri &#8222;vyrobia&ldquo;.</p>

<p>Po&#271;me si to op&iacute;sa&#357; dopodrobna. Ka&#382;d&aacute; baba na Tindri je tam preto, lebo chce ma&#357; pote&#353;enie z toho, &#382;e o&#160;&#328;u niekto m&aacute; z&aacute;ujem. U&#382; len ten pocit, &#382;e nejak&yacute; mu&#382; si ju pravdepodobne vyberie, jej prin&aacute;&#353;a do mozgu dopam&iacute;n, ktor&yacute; jej sp&#314;&#328;a t&uacute;&#382;bu by&#357; milovan&aacute;. A&#160;toto je &#271;al&#353;&iacute; faktor Tindru. Nen&aacute;jdete tam &#318;ud&iacute;, ktor&iacute; s&uacute; vyrovnan&iacute; s&#160;ich spolo&#269;ensk&yacute;m postaven&iacute;m - aspo&#328; nie u&#160;&#318;ud&iacute; z&#160;opa&#269;n&eacute;ho pohlavia. Baby, ktor&eacute; sa rozi&#353;li s&#160;frajermi, alebo ktor&eacute; si u&#382; dlho nikoho nevedia n&aacute;js&#357; tam chodia, aby sa c&iacute;tili aspo&#328; na chv&iacute;&#318;ku milovan&eacute;. Skoro ka&#382;d&yacute; vz&#357;ah, ak to nie je len jednorazov&yacute; sex, ktor&yacute; sa cez Tinder vytvor&iacute;, je iba o&#160;&#353;&#357;ast&iacute;. Vz&#357;ah, ktor&yacute; nem&aacute; v&iacute;zie do &#271;alekej bud&uacute;cnosti alebo nie&#269;o, &#269;o by ho dr&#382;alo pokope. Vz&#357;ah je iba na to, aby vyplnil ur&#269;it&uacute; dieru po &#353;&#357;ast&iacute;, ktor&eacute; tak ch&yacute;ba a&#160;potom, ke&#271; to ten dan&yacute; vz&#357;ah u&#382; nedok&aacute;&#382;e, je &#269;as niekam sa posun&uacute;&#357;.</p>

<p>Preto vid&iacute;te zamilovan&eacute; p&aacute;riky ako tr&aacute;via asi ka&#382;d&uacute; sekundu so sebou. Ja nevydr&#382;&iacute;m niekomu vola&#357; p&auml;&#357; min&uacute;t a&#160;u&#382; som po&#269;ul o&#160;&#318;u&#271;och, ktor&iacute; volali asi tak hodinu aj viac. Po&#269;ul som o&#160;&#318;u&#271;och, ktor&iacute; min&uacute; enormn&eacute; peniaze asi tak&#160;prv&yacute; t&yacute;&#382;de&#328; vz&#357;ahu -&#160;tieto pr&iacute;pady s&uacute; aj z&#160;d&aacute;mskeho aj p&aacute;nskeho sveta. Je to cel&eacute; o&#160;tom, aby sa udr&#382;ala il&uacute;zia: lebo tento druh vz&#357;ahu funguje len ak m&aacute; masku ur&#269;it&eacute;ho &#353;&#357;astia. To, &#382;e je to dom&#269;ek z&#160;kar&aacute;t nikoho nezauj&iacute;ma. Lebo z&aacute;kladom hedonistickej spolo&#269;nosti je, &#382;e sa mysl&iacute; asi tak tri sekundy dopredu: nikto ni&#269; nepl&aacute;nuje. Nov&eacute; vz&#357;ahy sa tak r&yacute;chlo tvoria a&#160;tak r&yacute;chlo aj umieraj&uacute;. Je to ako be&#382;iaci p&aacute;s.</p>

<p>A&#160;&#269;o m&aacute; s&#160;t&yacute;mto cel&yacute;m spolo&#269;n&eacute; Tinder? Tinder v&#160;tomto celom pr&iacute;behu je anarcho-kapitalistck&yacute; trh, ktor&yacute; sa &#353;pecializuje na medzi&#318;udsk&eacute; vz&#357;ahy. T&aacute;to honba za romantikou a&#160;&#353;&#357;ast&iacute;m don&uacute;tila &#318;ud&iacute; vyh&#318;ada&#357; tieto vz&#357;ahy r&yacute;chlo a&#160;&#269;o najviac. Videl som &#318;ud&iacute;, ktor&iacute; na danej aplik&aacute;ci&iacute; str&aacute;via aj hodinu denne. Len a&#382; chorobne preklik&aacute;vaj&uacute;, fotka za fotkou a&#160;ni&#269; z&#160;toho. A&#160;tu sa dost&aacute;vame ku mu&#382;skej problematike spojenej s&#160;Tindrom.</p>

<p>Boli ste niekedy v&#160;klube, kde mu&#382;i musia plati&#357; za vstup a&#160;&#382;eny nie? E&#353;te nie? M&aacute;te &#353;&#357;astie. Mo&#382;no sa v&aacute;m to zd&aacute; ako sprost&yacute; biznis model, lebo v&#353;ak kluby s&uacute; otvoren&eacute; pr&aacute;ve preto, aby sa &#318;udia vn&uacute;tri opili a&#160;t&yacute;m p&aacute;dom preplatia v&#353;etko, &#269;o sa s&#160;t&yacute;m sp&aacute;ja. Ale to nie je &uacute;plne tak. Tento biznis model je pod&#318;a m&#328;a viac profitabiln&yacute; ako barov&yacute; servis dole.</p>

<p>&#381;eny sa p&ocirc;jdu do toho klubu naozaj zabavi&#357;, ale niekto mus&iacute; plati&#357; &uacute;&#269;ty. A&#160;to s&uacute; pr&aacute;ve mu&#382;i, ktor&iacute; id&uacute; za &#353;&#357;ast&iacute;m, hlava nehlava. T&iacute;to mu&#382;i s&#160;rados&#357;ou zaplatia vstupn&eacute;, aby dole mohli kupova&#357; bab&aacute;m drinky a&#160;t&yacute;m p&aacute;dom klub dvakr&aacute;t zar&aacute;ba. A&#160;vedia, &#382;e to bude fungova&#357;.</p>

<p>Pre&#269;o v&aacute;m d&aacute;vam tento pr&iacute;klad? Lebo takto podobne funguje Tinder. Aj ke&#271; som si ist&yacute;, &#382;e niektor&eacute; &#382;eny maj&uacute; Tinder zaplaten&yacute;, v&auml;&#269;&#353;ina pod&#318;a m&#328;a nie. &#268;asto pou&#382;&iacute;vaj&uacute; v&yacute;hovorku, &#382;e: &#8222;ja som tam len zo srandy&ldquo; alebo &#8222;keby da&#269;o&ldquo;. Tinder pre nich nie je hlavn&aacute; mo&#382;nos&#357; na vz&#357;ahy, je to iba ich z&aacute;bavka. Bav&iacute; ich kuka&#357; si ko&#318;ko mu&#382;ov si ich pozrelo alebo sa im p&aacute;&#269;il ich profil, lebo potom im to zvy&#353;uje ego. Ako mu&#382;i, ktor&iacute; si kupuj&uacute; zbyto&#269;ne predra&#382;en&eacute; aut&aacute;, aby sa potom dva metre pretekali (jeden ma minule na G&eacute;&#269;ku skoro zrazil, debil) tak &#382;eny si zadarmo stiahnu aplik&aacute;ciu, kde im ve&#318;mi rado more mu&#382;ov otvor&iacute; pe&#328;a&#382;enky a&#160;zaplat&iacute; si Tinder. Mu&#382;i d&uacute;faj&uacute;, &#382;e si na Tindri n&aacute;jdu t&uacute; prav&uacute;, zatia&#318; &#269;o &#382;eny &#269;akaj&uacute; na princa alebo sa len zab&aacute;vaj&uacute;, &#382;e ko&#318;ko mu&#382;ov si pr&aacute;ve ju vybralo.</p>

<p>Zauj&iacute;mav&aacute; dynamika, lebo na tomto experimente m&ocirc;&#382;eme vo&#318;ne vidie&#357; ako sa spr&aacute;va ur&#269;it&aacute; skupina &#318;ud&iacute;, ja si mysl&iacute;m, &#382;e v&auml;&#269;&#353;ina dnes, v&#160;re&aacute;lnom &#382;ivote. Tinder, ako platforma alebo aplik&aacute;cia, m&ocirc;&#382;e existova&#357; len vo svete, kde je situ&aacute;cia vo vz&#357;ahoch tak dezol&aacute;tna, &#382;e mu&#382;i si platia za v&iacute;ziu a&#160;&#382;en&aacute;m sa takto zvy&#353;uje ego. Nie v&#353;etky &#382;eny a&#160;nie v&#353;etci mu&#382;i samozrejme. Preto som nap&iacute;sal pre&#269;o norm&aacute;lne &#382;eny nechodia na Tinder a&#160;to ist&eacute; sa d&aacute; poveda&#357; aj o&#160;racion&aacute;lnych mu&#382;och. Ale situ&aacute;cia je zl&aacute;, d&aacute;my a&#160;p&aacute;ni, a&#160;u&#382; som o&#160;tom vravel aj predt&yacute;m, ale dne&#353;n&yacute; &#269;l&aacute;nkov&yacute; &#353;peci&aacute;l bol venovan&yacute; Tindru.</p>

<p>Je smutn&eacute;, &#382;e svet, v&#160;ktorom &#382;ijeme, &#269;oraz viac za&#269;&iacute;na preferova&#357; masky pred realitou. Ka&#382;d&yacute; by len chcel ma&#357; pravdu a&#160;&#382;i&#357; vo svojej perfektnej bubline, ale ke&#271; ste ka&#382;d&yacute; de&#328; museli vsta&#357; a&#160;poora&#357; pole tak ste v bubline nemohli by&#357; dlho. Ale dnes nenorm&aacute;lne dlh&eacute; pracovn&eacute; hodiny, spojen&eacute; s&#160;celkovou nepodstatnos&#357;ou a&#160;nahradite&#318;nos&#357;ou zamestnania, &#269;oraz v&auml;&#269;&#353;&iacute;m socialistick&yacute;m zdru&#382;ovan&iacute;m do arbitr&aacute;rnych skup&iacute;n, len aby ste mohli kri&#269;a&#357; na druh&yacute;ch pod jednou vlajkou a&#160;&#269;oraz vyvinutej&#353;ie modern&eacute; technol&oacute;gie, ktor&eacute; n&aacute;m &#269;oraz viac umo&#382;&#328;uj&uacute; odpoji&#357; sa od reality sp&ocirc;sobuj&uacute;, &#382;e &#318;udia s&uacute; tak sm&auml;dn&iacute; po pravom &#353;&#357;ast&iacute; a&#160;snahe&#160;n&aacute;js&#357; v&#160;tomto svete v&yacute;znam, &#382;e namiesto toho, aby riskovali a&#160;trpeli cestu, ktor&aacute; ich mo&#382;no niekam dovedie, sa rad&#353;ej pred&aacute;vkuj&uacute; v&#353;emo&#382;n&yacute;mi obrann&yacute;mi mechanizmami a&#160;nasadia masku, aby sa mohli na druh&yacute; de&#328; tv&aacute;ri&#357;, &#382;e ich &#382;ivot ide presne pod&#318;a pl&aacute;nu.</p>

<p>Tinder nie je produkt niekoho, ale na&#353;a chyba ako spolo&#269;nosti. Keby sme my, ako spolo&#269;nos&#357;, vedeli spoji&#357; racionalitu a&#160;em&oacute;cie a&#160;pretransformova&#357; to do h&#318;adania si partnera/partnerky, tak by Tinder ani nemusel existova&#357;. Netrebalo by n&aacute;m pozera&#357; nekone&#269;n&yacute; rad b&aacute;b, len aby sme na&#353;li e&#353;te kraj&#353;iu, keby sme vedeli, &#269;o presne h&#318;ad&aacute;me alebo by sme sa vedeli uspokoji&#357; s&#160;imperfektnos&#357;ou.</p>

<p>Sp&yacute;tajte sa dnes hocijak&eacute;ho mu&#382;a alebo hocijakej baby, ak&yacute; je ich ide&aacute;lny partner, &#382;e fakt najide&aacute;lnej&#353;&iacute; a&#160;od drvivej v&auml;&#269;&#353;iny budete po&#269;u&#357; sny a&#160;sny, namiesto jednoduch&eacute;ho: &#8222;Niekto, kto m&aacute; spolo&#269;n&eacute; ciele ako ja a&#160;je pre m&#328;a atrakt&iacute;vny.&ldquo; Lebo pod&#318;a m&ocirc;jho skromn&eacute;ho n&aacute;zoru tieto dve krit&eacute;ria &uacute;plne sta&#269;ia. Ale Tinder podporuje zas il&uacute;ziu, &#382;e m&ocirc;&#382;eme ma&#357; za tro&#353;ka obetavosti zo strany na&#353;ej pe&#328;a&#382;enky nie&#269;o e&#353;te lep&#353;ie a&#160;kraj&#353;ie ako bolo to predt&yacute;m.</p>

<p>M&#328;a z&#160;Tindru vyk&aacute;zali a&#160;dobre spravili, in&aacute;&#269; by som asi aj ja bol na tej apke prilepen&yacute;. Moje telef&oacute;ne &#269;&iacute;slo je nav&#382;dy na nejakej &#269;iernej listine a&#160;dobre mu tam. Pok&uacute;&#353;al som sa zo srandy vr&aacute;ti&#357;, ke&#271; som pou&#382;il jedno kazachstansk&eacute; &#269;&iacute;slo, ale Tindru to asi do d&#328;a doplo a&#160;teraz je aj to &#269;&iacute;slo na nejakej listine. No ni&#269;. Lebo nemus&iacute;m sa n&uacute;ti&#357; bez Tindru pre&#382;i&#357;, ale je to nie&#269;o &#269;o mus&iacute;m.</p>

<p>Ka&#382;d&yacute; m&ocirc;j &#269;l&aacute;nok m&aacute; ur&#269;it&yacute; koniec alebo ako b&aacute;jka nejak&eacute; ponau&#269;enie. Ale tu &#382;iadne nie je. Je to len smutn&eacute;. Je to nie&#269;o, &#269;o by som od modernej spolo&#269;nosti o&#269;ak&aacute;val, ale nie a&#382; v&#160;takom rozmachu. V&#382;dy bud&uacute; osamel&eacute; baby, ktor&eacute; sa potrebuj&uacute; c&iacute;ti&#357; milovan&eacute; a&#160;v&#382;dy bud&uacute; mu&#382;i, ktor&iacute; si za v&iacute;ziu jednor&aacute;zov&eacute;ho sexu vedia zaplati&#357; vstupn&eacute; do klubu. Ja som u&#382; v&#160;tejto brand&#382;i rezignoval. A&#160;poviem v&aacute;m, &#382;e je to skvel&yacute; pocit, ke&#271; sa o&#160;to nemus&iacute;te v&ocirc;bec stara&#357;.</p>

<p>Bol som aj s&aacute;m debilom p&aacute;rkr&aacute;t a&#160;sk&uacute;&#353;al som n&aacute;js&#357; &#353;&#357;astie v&#160;inej d&aacute;me. Ale pochopil som, &#382;e na to, aby ste l&aacute;sku rozd&aacute;vali, mus&iacute;te ju najprv ma&#357; v&#160;sebe a&#160;na to treba milova&#357; seba. Mus&iacute;te si vedie&#357; uzna&#357;, &#382;e nie ste princ Kraso&#328; a&#160;ni&#269; okrem super modelky ani nepripad&aacute; do &uacute;vahy a&#160;vedie&#357; si poveda&#357;, &#382;e chcete nie&#269;o viac ako len jednorazov&yacute; sex a&#160;potom &#269;o najr&yacute;chlej&#353;ie zabudn&uacute;&#357;. Do stavu, kde sa Tinder pre v&aacute;s stane ni&#269;&iacute;m a&#160;sami si ho vyma&#382;ete z&#160;mobilu, lebo pochop&iacute;te, &#382;e jedna poriadna baba v&aacute;m &uacute;plne sta&#269;&iacute; na to, aby ste sa c&iacute;tili dobre alebo aspo&#328; aby ste mali niekoho pri sebe, s&#160;k&yacute;m sa d&aacute; aj norm&aacute;lne porozpr&aacute;va&#357;, sa, d&uacute;fam, postupne dostane ka&#382;d&yacute;, ale m&ocirc;j osobn&yacute; n&aacute;zor je viac pesimistick&yacute;. A&#160;pr&aacute;ve tu som si minul v&#353;etky svoje rady do vz&#357;ahov. Sakra.</p>

<p>&#268;o sa sna&#382;&iacute;m asi poveda&#357; obom t&aacute;borom &#318;ud&iacute; je, &#382;e aj ke&#271; realita je &#269;asto nam&aacute;hav&aacute;, je to realita. V&#353;etci trp&iacute;me, ale len niektor&iacute; sa tv&aacute;ria, &#382;e nie. Je to o nastaven&iacute; &#269;loveka, ktor&yacute; si je ochotn&yacute; uzna&#357;, &#382;e jednorazov&eacute; partnerstv&aacute; ho nikdy nenaplnia, a&#160;&#382;e pok&uacute;&#353;a&#357; sa n&aacute;js&#357; nie&#269;o viac, aj ke&#271; na to treba v&auml;&#269;&#353;iu obetu a&#160;zodpovednos&#357; je cesta, ako sa posunieme niekam. Tinder je v&yacute;sledok &#318;ud&iacute;, ktor&iacute; sa nutne potrebuj&uacute; skry&#357; pred realitou. Je to &uacute;nikov&aacute; cesta pre mu&#382;ov, ktor&iacute; si chc&uacute; nie&#269;o dokazova&#357; a&#160;pre baby, ktor&eacute; sa chc&uacute; c&iacute;ti&#357; milovan&eacute;, aj ke&#271; to tak v&#160;realite nie je. Tinder je platforma, ktor&aacute; je popul&aacute;rna len preto, lebo v&#160;tomto komplexnom svete sme sa stratili, ale na rozdiel od minulosti, dnes m&aacute;me mnoho mo&#382;nost&iacute; ako sa hra&#357;, &#382;e sme n&aacute;&#353; v&yacute;znam na&#353;li. Je to cesta sa hra&#357; na &#353;&#357;astn&eacute;ho aj za cenu, &#382;e to &#353;&#357;astie je povrchn&eacute;. Je to cesta, ktor&aacute; nikam nevedie, len stagnuje: mnoho &#318;ud&iacute; si ju aj napriek tomu vyberie.</p>

<p>R&aacute;d by som povedal, &#382;e sta&#269;&iacute; sa proste odpoji&#357; od mobilu a&#160;v&#353;etko n&aacute;jdete vonku. R&aacute;d by som v&aacute;m dal il&uacute;ziu, &#382;e niekde tam vonku na v&aacute;s &#269;ak&aacute; va&#353;a vysn&iacute;van&aacute; partnerka, a&#160;&#382;e v&#382;dy v&#353;etko bude hra&#357; pod&#318;a v&aacute;&#353;ho pl&aacute;nu. Ale nie je to tak. Raz sa proste treba postavi&#357; tvrdej realite, &#382;e svet je nam&aacute;hav&yacute; koncept a&#160;treba gener&aacute;cie revolucion&aacute;rov, aby ho pochopili aspo&#328; na chv&iacute;&#318;o&#269;ku. Ale to neznamen&aacute;, &#382;e ako jedinec sa nem&ocirc;&#382;me aspo&#328; z&#160;toho ni&#269;oho pok&uacute;si&#357; nie&#269;o spravi&#357;. Nikto poriadne nevie &#269;o rob&iacute;. Ale niektor&iacute; si myslia, &#382;e hej. A&#160;to je ten probl&eacute;m.</p>
				<br>
				<p>14. novembra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
