<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>PREČO ÍSŤ SPAŤ PO VEČERNÍČKU</h2>
				<h3>Michal Gogáň | Článok</h3>
				<hr>
				<p>Ak ste mlad&yacute; &#269;lovek alebo t&iacute;ned&#382;er, ur&#269;ite viete svoje o&#160;no&#269;nom &#382;ivote. Ost&aacute;vali ste dlho hore a&#160;spali ste a&#382; do obeda druh&eacute;ho d&#328;a. Pravdepodobne ste sa nec&iacute;tili po celono&#269;nej p&aacute;rty najlep&#353;ie, ale be&#382;ne ste zasp&aacute;vali o&#160;takej pol jeden&aacute;stej, &#269;i dokonca o&#160;polnoci. Aj ja som bol takto nastaven&yacute;, chodil som neskoro spa&#357;, lebo to bolo in. A&#160;pre&#269;o p&ocirc;jdem spa&#357; skoro, v&#353;ak to robia deti - ja decko nie som. V&#353;imol som si ale, &#382;e pokia&#318; ostanem hore po jeden&aacute;stej, akoko&#318;vek dlho sp&iacute;m, som unaven&yacute;. A&#160;tak som sa pred mesiacom rozhodol podnikn&uacute;&#357; experiment. Namiesto ost&aacute;vania hore dlho do noci, som rad&#353;ej i&#353;iel spa&#357; relat&iacute;vne skoro pri&#269;om&#160;n&aacute;sledne som si dal aj bud&iacute;k skoro. A&#160;tu s&uacute; v&yacute;sledky.</p>

<p> 1. Zistil som, &#382;e ke&#271; vstanem o&#160;5.30 ka&#382;d&yacute; de&#328;, m&ocirc;j de&#328; pocitovo trv&aacute; ako dva dni. Neviem, &#269;i je to t&yacute;m, &#382;e ke&#271; vst&aacute;vam e&#353;te len vych&aacute;dza slnko alebo t&yacute;m, &#382;e som si spojil &#353;port spolu s&#160;rann&yacute;m vst&aacute;van&iacute;m &ndash; i&#353;iel som beha&#357;. Ve&#318;akr&aacute;t sa mi stalo, &#382;e som ani nevn&iacute;mal, ko&#318;ko som toho v&#160;dan&yacute; de&#328; u&#382; stihol, pritom bolo len jeden&aacute;s&#357; hod&iacute;n.</p>

<p> 2. Ani mi n&aacute;sledne nevadilo &iacute;s&#357; spa&#357; o&#160;21.30. Jednak som bol u&#382; unaven&yacute;, lebo som vstal tak skoro, ale taktie&#382; som si uvedomil, &#382;e &#269;as, &#269;o by som bol ve&#269;er hore nebol vyu&#382;it&yacute; produkt&iacute;vne. Pred implement&aacute;ciou tohto re&#382;imu som ve&#269;ery presedel s&#160;mobilom na youtube alebo som sa hral po&#269;&iacute;ta&#269;ov&eacute; hry. Teraz som sa hr&aacute;val minim&aacute;lne a&#160;na youtube som neb&yacute;val a&#382; tak dlho.<br>
 <br>
3. Nebol som unaven&yacute;. Toto je asi hlavn&yacute; a&#160;najd&ocirc;le&#382;itej&#353;&iacute; bod, nebol som unaven&yacute; pri vst&aacute;van&iacute; o&#160;5.30 a&#160;n&aacute;slednom behu. Aj napriek tomu, &#382;e som spal 8 niekedy 7.30, raz dokonca 6 hod&iacute;n. Mo&#382;no to bolo t&yacute;m, &#382;e som sa te&#353;il na to rann&eacute; vst&aacute;vanie alebo na ten beh, ale boli aj dni, ke&#271; som sa musel don&uacute;ti&#357;.</p>

<p>Tak&eacute;to boli moje pozorovania po mesiaci tohto re&#382;imu. Niektor&iacute; moji kamar&aacute;ti mali pozn&aacute;mky, &#382;e oni s&uacute; produkt&iacute;vni ve&#269;er, a&#160;teda musia osta&#357; dlho hore, aby nie&#269;o spravili. Ja m&aacute;m pocit, &#382;e toto je sk&ocirc;r v&yacute;hovorka ako re&aacute;lny d&ocirc;vod. Ak by som nie&#269;o chcel stihn&uacute;&#357;, tak by som to spravil v&#160;r&aacute;mci &#269;asu, ktor&yacute; m&aacute;m. Tie&#382;, ve&#269;er je relat&iacute;vny pojem, lebo napr&iacute;klad ja m&aacute;m ve&#269;er o&#160;siedmej a&#382; &ocirc;smej.</p>

<p>Ak sa v&aacute;m nep&aacute;&#269;i, &#382;e b&yacute;vate unaven&iacute; a&#160;chcete s&#160;t&yacute;m nie&#269;o spravi&#357;, odpor&uacute;&#269;am za&#269;a&#357; so vst&aacute;van&iacute;m, potom sa v&aacute;m aj spa&#357; p&ocirc;jde &#318;ah&#353;ie. Tie&#382; si n&aacute;jdite aktivitu, ktor&uacute; budete robi&#357; r&aacute;no, k&yacute;m v&#353;etci spia, aby ste vyu&#382;ili &#269;as a&#160;nesedeli len tak h&#318;adiac do pr&aacute;zdna, pr&iacute;padne kompenzovali ten &#269;as na youtube, &#269;o v&aacute;m ch&yacute;ba ve&#269;er. Ur&#269;ite bude e&#353;te jeden tak&yacute;to &#269;l&aacute;nok, mo&#382;no o&#160;mesiac mo&#382;no o&#160;dva, lebo idem za&#269;a&#357; nov&yacute; re&#382;im. Moja noha u&#382; je zdrav&aacute;, ja u&#382; nie som chor&yacute;, a&#160;teda chcem beha&#357; pred &#353;kolou. To znamen&aacute; 4.30 vst&aacute;vanie a&#160;20.00 a&#382; 20.30 spanie. Akoko&#318;vek si to nastav&iacute;te, myslite na to, &#382;e ak b&yacute;vate unaven&iacute; alebo sa v&aacute;m zle vst&aacute;va, asi rob&iacute;te nie&#269;o zle.</p>

<p>PS: Linda, 2 hodiny sp&aacute;nku nesta&#269;ia, pokia&#318; nechce&#353; vyzera&#357; takto</p>
<img src="hmm.jpg" alt="?linda?">
				<br>
				<p>13. septembra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
