<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>HEDONISTICKÁ SPOLOČNOST A JEJ BUDÚCNOSŤ</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
				<p>Odmietanie utrpenia a&#160;bezhlav&eacute; h&#318;adanie &#353;&#357;astia je asi t&aacute; najv&auml;&#269;&#353;ia chyba &#318;udskej rasy a&#160;ak sa to nezmen&iacute;, tak to bude ma&#357; dlhodob&eacute; n&aacute;sledky, ktor&eacute; poc&iacute;tia gener&aacute;cie e&#353;te d&aacute;vno po n&aacute;s - ak v&ocirc;bec nejak&eacute; bud&uacute;.</p>

<p>My&#353;lienku, &#382;e &#353;&#357;astie ako kone&#269;n&yacute; cie&#318; je kontraprodukt&iacute;vny, som u&#382; ve&#318;akr&aacute;t spom&iacute;nal v&#160;mnoh&yacute;ch mojich pr&aacute;cach, ale je to my&#353;lienka tak d&ocirc;le&#382;it&aacute;, &#382;e som ochotn&yacute; ju vysvetli&#357; e&#353;te raz, aby sme si naozaj prepojili probl&eacute;my spolo&#269;nosti s&#160;hedonizmom. Ka&#382;d&yacute; probl&eacute;m je ako pavu&#269;ina a&#160;t&yacute;m p&aacute;dom mus&iacute; ma&#357; stred alebo &#8222;oko&ldquo;, ktor&eacute; ke&#271; sa &#8222;rozbije&ldquo; pad&aacute; pomali&#269;ky aj cel&aacute; pavu&#269;ina.</p>

<p>Sk&uacute;ste poveda&#357; jeden probl&eacute;m spolo&#269;nosti, ktor&yacute; v&aacute;s najviac tr&aacute;pi. T&yacute;ranie zvierat? Glob&aacute;lne otep&#318;ovanie? Je jedno &#269;o ste povedali, v&#353;etko - a&#160;som si na 100 percent ist&yacute;, &#382;e v&#353;etko - je prepojen&eacute; ak nie priamou linkou k&#160;hedonizmu. &#317;udia u&#382; d&aacute;vno prestali myslie&#357; dlhodobo, v&#353;etko sa rob&iacute; iba aby kr&aacute;tkodobo z&#160;toho bol nejak&yacute; &uacute;&#382;itok a&#160;tam funk&#269;nos&#357; kon&#269;&iacute;. Ako keby sa &#318;udia odnau&#269;ili trpie&#357; pre nejak&yacute; mor&aacute;lny pr&iacute;klad.</p>

<p>Probl&eacute;m je, &#382;e &#318;udia nechc&uacute; kr&aacute;&#269;a&#357; dlhou cestou a&#160;ike&#271; je to &#269;asto podstatn&eacute;, aby ste sa k&#160;nejak&eacute;mu cie&#318;u dostali, pre v&auml;&#269;&#353;inu sta&#269;&iacute;, &#382;e maj&uacute; kr&aacute;tkodob&eacute; pote&#353;enie z&#160;nie&#269;oho, nejakej pr&iacute;jemnej malej aktivity. Neh&#318;adaj&uacute; ni&#269; v&yacute;znamnej&#353;ie, h&#318;adaj&uacute; nejak&uacute; kr&aacute;tkodob&uacute; em&oacute;ciu, v&auml;&#269;&#353;inou pocit &#353;&#357;astia.</p>

<p>Ako som u&#382; vravel v&#160;Pr&aacute;cach 2019 tak &#353;&#357;astie je len em&oacute;cia, ktor&aacute; nie je rozdielna vo svojej podstate od ostatn&yacute;ch em&oacute;ci&iacute;. Pr&iacute;de aj od&iacute;de r&yacute;chlo.</p>

<p>N&aacute;&#353; mozog je ale na &#353;&#357;ast&iacute; z&aacute;visl&yacute; lebo jednoducho povedan&eacute; sa pri tom c&iacute;ti dobre. Ale to znamen&aacute;, &#382;e sa st&aacute;vame len sluhami n&aacute;&#353;ho mozgu, ktor&yacute; n&aacute;s ako zviera vod&iacute; a&#160;ukazuje n&aacute;m kam m&aacute;me &iacute;s&#357; a&#160;&#269;o m&aacute;me robi&#357;, aby sme sa aspo&#328; na t&uacute; kratu&#269;k&uacute; chv&iacute;&#318;ku c&iacute;tili v&#160;pohode. M&ocirc;&#382;eme tie&#382; definova&#357; &#353;&#357;astie ako chemik&aacute;lie alebo sk&ocirc;r chemick&uacute; reakciu, ktor&aacute; sa udeje vo va&#353;om tele. A&#160;pr&aacute;ve preto m&aacute;me dnes hedonistick&uacute; spolo&#269;nos&#357;.</p>

<p>A&#160;ke&#271; sme zavra&#382;dili Boha, u&#382; n&aacute;m ni&#269; nest&aacute;lo v&#160;ceste aby sme sa hedonizmu rozbehli do r&uacute;k. Nemali sme mor&aacute;lny pr&iacute;klad (a st&aacute;le nem&aacute;me), pre ktor&yacute; by bolo hodn&eacute; trpie&#357;. Za&#269;alo sa zd&ocirc;raz&#328;ova&#357;, &#382;e &#269;lovek m&aacute; by&#357; za ka&#382;d&uacute; cenu &#353;&#357;astn&yacute; a&#160;reklamy n&aacute;m hne&#271; do toho za&#269;ali n&uacute;ka&#357; v&#353;elijak&eacute; produkty, ktor&eacute; n&aacute;m s&#318;ubovali, &#382;e n&aacute;s spravia presne t&yacute;mito &#353;&#357;astn&yacute;mi &#318;u&#271;mi ako z&#160;rozpr&aacute;vky. Aspo&#328; na z&aacute;pade Americk&yacute; Sen nahradil Boha a&#160;kostoly nahradili aut&aacute;, Bibliu m&oacute;dne &#269;asopisy a&#160;jednoduch&yacute; nudn&yacute; &#382;ivot strednej triedy obalen&yacute; v&#160;trojobale povrchn&eacute;ho &#353;&#357;astia, produktov a&#160;luxusu. A&#160;stali sme sa z&aacute;visl&aacute;kmi.</p>

<p>Ako sme si u&#382; povedali v&#160;predo&#353;l&yacute;ch kapitol&aacute;ch, tieto produkty nemaj&uacute; nejak&yacute; v&yacute;znam ak ich vyu&#382;&iacute;vame len na to, aby sme boli vo v&auml;&#269;&#353;om luxuse alebo komforte. Ke&#271; sa bav&iacute;me o&#160;&#269;loveku jednom, treba mu re&aacute;lne viac ako jedno auto? Treba ve&#318;k&yacute; dom? Tristo kusov oble&#269;enia? Nie. Ale s&uacute; to vymo&#382;enosti, ktor&eacute; t&yacute;m, &#382;e si ich dovoli&#357; m&ocirc;&#382;e, si aj k&uacute;pi lebo chce aby ho ostatn&iacute; pova&#382;ovali za &#353;&#357;astn&eacute;ho &#269;loveka.</p>

<p>Preto s&uacute; aj dnes ur&#269;it&iacute; ultrafans niektor&yacute;ch firiem, pri ktor&yacute;ch ke&#271; len poviete zl&eacute; slovko o&#160;ich vybranej firme tak sa za&#269;n&uacute; spr&aacute;va&#357; ako p&auml;&#357;ro&#269;n&eacute; deti na pieskovisku. To je preto, lebo ich mor&aacute;lny pr&iacute;klad je firma. Ich cel&aacute; identita je firma. A&#160;ako sa budeme ma&#357; lep&#353;ie a&#160;lep&#353;ie, osobne si mysl&iacute;m, &#382;e t&yacute;chto &#318;ud&iacute; bude &#269;oraz viac a&#160;bud&uacute; v&#353;ade. Len bud&uacute; ma&#357; nov&eacute; firmy a&#160;nov&eacute; produkty. Ale mentalita ost&aacute;va.</p>

<p>A&#160;postupne sa dostaneme a&#382; ku gener&aacute;cii, kde produkt bude absol&uacute;tne dobro a&#160;ironicky ten, &#269;o bude ma&#357; najviac nejak&yacute;ch trendy produktov, bude uzn&aacute;van&yacute; ako boh (Je&#382;i&#353; by si mal pravdepodobne nejak&eacute; Gucci tri&#269;k&aacute; k&uacute;pi&#357;). Bohom bud&uacute; bohat&iacute; a&#160;t&iacute;, ktor&iacute; bud&uacute; ma&#357; mo&#382;nos&#357; rozhadzova&#357; peniaze, pri&#269;om&#160;ostatn&iacute; im bud&uacute; len z&aacute;vidie&#357; ich mo&#382;nos&#357; toto robi&#357;. A&#160;u&#382; vid&iacute;me za&#269;iatky toho v&#160;na&#353;ej spolo&#269;nosti. Postupne u&#382; nikto nebude &#382;i&#357; v&#160;nejakej dyst&oacute;pii, lebo sa sami presved&#269;&iacute;me, &#382;e &#382;ijeme v&#160;ut&oacute;pi&iacute;. Na&#353;a cel&aacute; sloboda bude &#382;e na ktor&yacute; produkt minieme dnes peniaze.</p>

<p>A zvy&#353;ok, &#318;udia, ktor&iacute; bud&uacute; aspo&#328; tro&#353;ka rozumn&iacute; a&#160;sna&#382;i&#357; sa &#382;i&#357; &#382;ivot ala minimalizmus, bud&uacute; pova&#382;ovan&iacute; za &#269;ud&aacute;kov a&#160;bud&uacute; spolo&#269;ensky vyhosten&iacute;. V&auml;&#269;&#353;ina z nich n&aacute;sledne len aby zapadla za&#269;ne ma&#357; hodnoty bli&#382;&#353;ie ku spolo&#269;nosti hedonistickej a&#160;ten mal&yacute; zvy&#353;ok, ktor&yacute; ostane pri svojich hodnot&aacute;ch &#382;iaden rozdiel nesprav&iacute;. Bud&uacute; ma&#357; s&iacute;ce dobr&yacute; &#382;ivot hodn&yacute; &uacute;cty, ale pre &#353;ir&#353;iu spolo&#269;nos&#357; bud&uacute; ni&#269;: len &#271;al&#353;&iacute; pom&auml;tenci. Nebud&uacute; zabit&iacute;, ani im nijak inak fyzicky ubl&iacute;&#382;en&eacute; nebude, ale bud&uacute; ma&#357; &#357;a&#382;kosti sa do spolo&#269;nosti prida&#357; a&#160;t&yacute;m formova&#357; &#318;udsk&eacute; kontakty.</p>

<p>Ke&#271; sme si u&#382; hovorili o&#160;pavu&#269;ine, mo&#382;no sa niekto p&yacute;ta, &#382;e kto je ten pav&uacute;k? Kto na n&aacute;s u&#353;il t&uacute;to hedonistick&uacute; spolo&#269;nos&#357;? Soro&#353;? &#381;idoja&#353;tery? Pravica? Nie, ste to pr&aacute;ve vy, &#269;itate&#318;, vy ste ten pav&uacute;k a&#160;ka&#382;d&yacute; &#269;lovek, ktor&yacute; okolo v&aacute;s prejde je n&iacute;m tie&#382;.</p>

<p>Spolo&#269;nos&#357; sa men&iacute; pod&#318;a jedn&eacute;ho jedinca. &#268;o ma priv&aacute;dza k&#160;tomu ale, &#382;e na to, aby sa spolo&#269;nos&#357; menila, mus&iacute; najprv ten jedinec ma&#357; siln&yacute; mor&aacute;lny z&aacute;klad a&#160;d&aacute;va&#357; &#318;u&#271;om e&#353;te silnej&#353;&iacute; mor&aacute;lny pr&iacute;klad. Nejak&eacute;ho paja nikto nebude po&#269;&uacute;va&#357;, ale niekoho siln&eacute;ho a&#160;sebavedom&eacute;ho to u&#382; &aacute;no. Lebo my ako &#318;udia sme sa nechali oka&#353;la&#357; reklamami a&#160;n&aacute;&#353; rozum t&yacute;m p&aacute;dom upadol.</p>

<p>A&#160;ke&#271;&#382;e sme to my sp&ocirc;sobili tak je na &#269;ase, aby sme to my aj napravili. Preto p&iacute;&#353;em tieto knihy, lebo chcem, aby ka&#382;d&yacute; jedinec za&#269;al od seba a&#160;potom automaticky mal mo&#382;nos&#357; aj meni&#357; &#353;ir&#353;iu verejnos&#357;. Ale ten prv&yacute; krok, kde vy sam&eacute;ho seba objav&iacute;te, je najd&ocirc;le&#382;itej&#353;&iacute; lebo na &#328;om stoja aj padaj&uacute; &#271;al&#353;ie n&aacute;zory a &#269;iny.</p>

<p>Nevieme sa vr&aacute;ti&#357; spa&#357; (prep&aacute;&#269; Kaczynski), ale vieme pracova&#357; s&#160;t&yacute;m, &#269;o m&aacute;me. Neviem zas &iacute;s&#357; vr&aacute;ti&#357; Boha do kostolov, ale vieme pracova&#357; s&#160;t&yacute;m, &#269;o m&aacute;me. Vieme nakupova&#357; s&#160;mierou, vieme sa kontrolova&#357;, vieme si n&aacute;&#353; &#382;ivot zjednodu&#353;i&#357;, vieme odmietnu&#357; hedonizmus a&#160;vieme poveda&#357; nie v&#353;etk&eacute;mu, &#269;o je mimo n&aacute;&#353;ho mor&aacute;lneho pr&iacute;kladu a&#160;mimo n&aacute;&#353;ho presved&#269;enia. Ot&aacute;zka znie, &#269;i ale chceme. A&#160;ja vrav&iacute;m, &#382;e nie &#382;e chceme, ale v&#160;tomto svete je to viac ne&#382; nutn&eacute;.</p>

<p>A&#160;keby sme napr&iacute;klad teroristick&yacute;m &uacute;tokom zni&#269;ili nejak&eacute; monopoly, aj tak by sa v&#353;etko vr&aacute;tilo do star&yacute;ch ko&#318;aj&iacute; asi tak do piatich rokov. Ale vieme zmeni&#357; &#318;ud&iacute; okolo n&aacute;s, ktor&iacute; n&aacute;sledne inform&aacute;cie posun&uacute; &#271;alej. Aby ste si nepom&yacute;lili &#269;o hovor&iacute;m: netreba organizova&#357; protesty a&#160;demon&#353;tr&aacute;cie, &uacute;plne sta&#269;&iacute; ak zmen&iacute;m &#269;o i len dvoch &#318;ud&iacute; k&#160;lep&#353;iemu. A&#160;&uacute;plne najlep&#353;ie je zanecha&#357; pr&aacute;ce pre &#271;al&#353;ie gener&aacute;cie, aby si aj oni mohli pre&#269;&iacute;ta&#357; a&#160;z&iacute;ska&#357; inform&aacute;cie r&yacute;chlej&#353;ie.</p>

<p>Zato trpie&#357; pre nie&#269;o v&yacute;znamn&eacute; je ove&#318;a lep&#353;ie ako len h&#318;ada&#357; &#353;&#357;astie. Utrpenie n&aacute;s vie posun&uacute;&#357; a&#160;zmeni&#357; k&#160;lep&#353;iemu, zato &#353;&#357;astie v&aacute;s uk&#318;udn&iacute; a&#160;doslova posad&iacute; na leh&aacute;tko, z&#160;ktor&eacute;ho sa nesmiete postavi&#357;. A&#160;tu znova slov&iacute;&#269;kom zmena nenazna&#269;ujem rap&iacute;dne zmeny osobnosti alebo spr&aacute;vania, sk&ocirc;r pribli&#382;ovanie sa k&#160;svojmu vybran&eacute;mu cie&#318;u.</p>

<p>Toto je cesta, ktor&aacute; je hodn&aacute; ozna&#269;enia &#382;ivot. To je &#382;ivot, ktor&yacute; bol vyu&#382;it&yacute;: bojovali ste za nie&#269;o a&#160;nenechali ste sa stiahnu&#357; dole v&#353;elijak&yacute;m bohatstvom a&#160;ostatn&yacute;mi n&aacute;strahami sveta. Nie je to hrdinsk&eacute; a&#160;odv&aacute;&#382;ne, takto sa postavi&#357; chrbtom svetu?</p>

<p>Smr&#357; neodo&#382;eniete pre&#269;. Ale m&ocirc;&#382;ete sa jej rehota&#357;, ke&#271; si v&aacute;s pr&iacute;de zobra&#357;. &#317;udia, ktor&iacute; svoj &#382;ivot prem&aacute;rnia, v&auml;&#269;&#353;inou neodch&aacute;dzaj&uacute; s&#160;&uacute;smevom. Zato mocn&yacute; bojovn&iacute;k v&#382;dy od&iacute;de s&#160;jedn&yacute;m a&#382; po u&#353;i.</p>

<p>A&#160;aj tak je &#382;ivot bezv&yacute;znamn&yacute;. Ke&#271; zomriete, &#269;oskoro na v&aacute;s ka&#382;d&yacute; zabudne a&#160;aj ke&#271; ste tu za sebou zanechali nejak&eacute; pr&aacute;ce, akoko&#318;vek v&yacute;znamn&eacute;, &#269;oskoro z&#160;nich bude len povinn&eacute; &#269;&iacute;tanie. Hra&#269;ky, ktor&eacute; tu nazbierate nemaj&uacute; v&yacute;znam. Raz, mo&#382;no je to pravda, ke&#271; sa v&aacute;m premietne &#382;ivot pred o&#269;ami, chcete vidie&#357; len sam&eacute;ho seba ako nakupuje, ide do pr&aacute;ce a&#160;potom sed&iacute; doma na gau&#269;i a&#160;pozer&aacute; film? Alebo chcete rad&#353;ej ma&#357; pred sebou sam&eacute;ho seba ako ste sa prekon&aacute;vali a&#160;ako ste pre nie&#269;o trpeli? Pozriete sa sp&auml;&#357; a&#160;poviete si, &#382;e to bola jazda hodn&aacute; pre&#382;itia.</p>

<p>Hedonistick&aacute; spolo&#269;nos&#357; a&#160;jej dopad na celkov&yacute; svet nevyzer&aacute; pr&aacute;ve nejako dobre. A&#160;preto je &#269;as namiesto po&uacute;&#269;ania &#318;ud&iacute; okolo seba, pou&#269;i&#357; s&aacute;m seba. Cel&yacute; odpor za&#269;&iacute;na u&#160;v&aacute;s a&#160;ktovie, kde a&#382; skon&#269;&iacute;. Ak neviete nikoho zachr&aacute;ni&#357; tak aspo&#328; zachr&aacute;&#328;te sam&eacute;ho seba a&#160;to je aj nie&#269;o &#269;o by som r&aacute;d dok&aacute;zal s&#160;touto knihou. Lebo ja ver&iacute;m, &#382;e ka&#382;d&yacute; m&ocirc;&#382;e by&#357; ve&#318;kolep&yacute; &ndash; sta&#269;&iacute; sa len tro&#353;ka sna&#382;i&#357;.</p>

<p>Tento &#269;l&aacute;nok je jedna kapitola z&#160;knihy &#8222;R&uacute;&#382;ov&aacute; Kniha&ldquo;, ktor&aacute; bude &#269;oskoro dostupn&aacute; exkluz&iacute;vne na &#268;ervenej Paprike.<br>
</p>
				<br>
				<p>13. septembra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
