<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>SEMI-CHARMED TYPE OF LIFE, VOJNA BEZ ZBRANÍ A OTROCTVO</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
			

<p>Semi-Charmed type of life, vojna bez zbran&iacute; a otroctvo</p>

<p>Moment&aacute;lne ve&#318;a &#318;ud&iacute; si mysl&iacute; &#382;e pr&aacute;ve vojna ktor&uacute; budeme bojova&#357; niekedy v bud&uacute;cnosti bude so zbra&#328;ami. Mo&#382;no. Ale moment&aacute;lne bojujeme ove&#318;a d&ocirc;le&#382;itej&#353;iu vojnu a t&uacute; star&yacute;m westernovsk&yacute;m &#353;t&yacute;lom &#382;e vystrie&#318;ate sal&oacute;n nevyhrajete. A to je ten probl&eacute;m.</p>

<p>Pesni&#269;ka Semi-Charmed Life od skupiny Third Eye Blind s&iacute;ce hovor&iacute; o tom ako spev&aacute;k h&#318;ad&aacute; nie&#269;o dlhodobej&#353;ie aby pre&#382;il &#382;ivot ktor&yacute; &#269;asto m&aacute; svoje p&aacute;dy a n&aacute;sledne aj stup&aacute;ky ale zop&aacute;r jeho textov vieme pou&#382;i&#357; aj na na&#353;e osobn&eacute; z&aacute;le&#382;itosti (hlavne ja ich pou&#382;&iacute;vam na to aby som toto nap&iacute;sal lol). Pesni&#269;ka neviem &#269;i m&aacute; nejak&yacute; atrakt&iacute;vny videoklip (e&#353;te nem&aacute;me level Mar&iacute;ny) ale je rovnako podstatn&aacute; pre modern&uacute; dobu ako Oh No!.</p>

<p>Pesni&#269;ka samozrejme za&#269;&iacute;na dominantnou gitarou (ako v&auml;&#269;&#353;ina pesni&#269;iek tohto &#382;anru) ale ke&#271; spev&aacute;k za&#269;ne spieva&#357; hne&#271; sa to uk&#318;udn&iacute;. A toto s&uacute; prv&eacute; slov&aacute;:</p>

<p>I'm packed and I'm holding, I'm smiling  She's living, she's golden, she lives for me  Says she lives for me Preklad: &#8222;Som nabalen&yacute;, dr&#382;&iacute;m sa, usmievam sa Ona &#382;ije, ona je zlato, ona &#382;ije pre m&#328;a Ona vrav&iacute; &#382;e &#382;ije pre m&#328;a&ldquo;</p>

<p>Ulala &#269;o to m&aacute;me? &#381;eby klasick&aacute; romantick&aacute; romantika? &Uacute;tek do slnka na Forde? Bozk? xde&#269;ko. Mo&#382;no. Ale to aj pre n&aacute;s znamen&aacute; &#382;e aj ke&#271; spev&aacute;k mo&#382;no vrav&iacute; o nejakej babe (alebo droge) tak my ako &#269;itatelia tohto &#269;l&aacute;nku si to m&ocirc;&#382;eme pretransformova&#357; na nie&#269;o viac osobn&eacute;.</p>

<p>Ka&#382;d&yacute; ma ur&#269;it&yacute; &uacute;tek pred svetom. Nikto v &#328;om nedok&aacute;&#382;e dlho pre&#382;i&#357;. Pre niektor&yacute;ch s&uacute; tu piatkov&eacute; noci, niektor&eacute; deti maj&uacute; piatkov&eacute; noci ka&#382;d&yacute; de&#328;. Niektor&yacute; ktor&yacute;ch telo u&#382; nie je v pripraven&eacute; na dosp&aacute;vanie piatkov&yacute;ch noc&iacute; maj&uacute; fucik, niektor&yacute; z v&aacute;s ktor&yacute; maj&uacute; u&#382; frajerku alebo frajera maj&uacute; mo&#382;no kino alebo seri&aacute;l na Netflixe. Ka&#382;d&yacute; nie&#269;o tak&eacute; potrebuje.</p>

<p>Lebo &#269;asto po dlhom dni v pr&aacute;ci sa c&iacute;time &#382;e treba n&aacute;m nie&#269;o &#269;&iacute;m sa na chv&iacute;&#318;o&#269;ku odosobn&iacute;me a nemus&iacute;me myslie&#357; na to &#382;e zajtra treba v&ocirc;bec vst&aacute;va&#357;. &#381;e netreba &iacute;s&#357; do roboty a pracova&#357;. Ale do &#353;koly a po&#269;&uacute;va&#357; usp&aacute;vaj&uacute;ce predn&aacute;&#353;ky o nie&#269;om &#269;o n&aacute;s ani poriadne nezauj&iacute;ma (len ten diplom na konci &#382;e???).</p>

<p>A pr&aacute;ve toto je t&aacute; vojna ktor&uacute; bojujeme. Nem&aacute;me zbrane m&aacute;me n&aacute;s kde sa ka&#382;d&yacute; bo&#382;&iacute; de&#328; mus&iacute;me pretvarova&#357; len aby sme potom mali doma tro&#353;ka &#269;asu na seba alebo na veci na ktor&yacute;ch n&aacute;m naozaj z&aacute;le&#382;&iacute;. Je to vojna ktor&uacute; mnoho z n&aacute;s len pas&iacute;vne ka&#382;d&yacute; de&#328; prehr&aacute;va. Lebo ka&#382;d&yacute; de&#328; dovol&iacute;me aby n&aacute;s nie&#269;o dostalo do toho stavu &#382;e len si &#382;el&aacute;me aby sme u&#382; v tom stave neboli, aby sme boli vo&#318;n&yacute; a mohli robi&#357; hoci&#269;o &#269;o chceme.</p>

<p>A pre n&aacute;s je t&aacute;to vec zlat&aacute;. &#381;ije len pre n&aacute;s. Ot&aacute;zka ale potom znie &#269;i to nie je n&aacute;hodou naopak &#382;e mi ne&#382;ijeme pre t&uacute; vec. Ko&#318;kokr&aacute;t ste si sadli pred Netflix a po dopozeran&iacute; toho jedn&eacute;ho seri&aacute;lu alebo filmu ste sa c&iacute;tili rovnako ak nie hor&#353;ie ako predt&yacute;m? Ko&#318;kokr&aacute;t ste si povedali &#382;e prest&aacute;vate faj&#269;i&#357; lebo bla bla bla ale nikdy ste sa k tomu nedostali? No povedzte.</p>

<p>Nie je to sranda &#382;e nato aby sme v&ocirc;bec pre&#382;ili n&aacute;m treba toto robi&#357; ka&#382;d&yacute; de&#328;? Hra&#357; divadeln&uacute; hru ur&#269;it&yacute;m sp&ocirc;sobom, pozorova&#357; svet ako sa to&#269;&iacute; a je mu jedno &#269;i tam niesme alebo nie. T&uacute; Excel tabu&#318;ku vie vyplni&#357; hocikto ale vy ste ten vyvolen&yacute; a m&ocirc;&#382;ete to robi&#357; a&#382; dok&yacute;m nezomriete potom t&uacute; &#353;tafetu preberie niekto in&yacute;.</p>

<p>Ale vy ste u&#382; zomreli d&aacute;vno nie je to tak (mysl&iacute;m obrazne)?Vy ste u&#382; zomreli d&aacute;vno predt&yacute;m ako sa v&ocirc;bec nie&#269;o stalo, predt&yacute;m ako v&aacute;s niekto vhodil do hrobu a zak&yacute;val v&aacute;m. Predt&yacute;m ako v&aacute;m va&#353;e deti nosia drah&eacute; vence na ten v&aacute;&#353; &#353;uter v zemi aby sa tv&aacute;rili &#382;e na v&aacute;s myslia aj ke&#271; vo v&auml;&#269;&#353;ine pr&iacute;padom na v&aacute;s zabudn&uacute; na druh&yacute; de&#328; r&aacute;no lebo znova treba niekam &iacute;s&#357; a vst&aacute;va&#357;. Lebo &#382;ivot ich nech&aacute;va aby zab&uacute;dali na niektor&eacute; veci lebo treba po&#269;&iacute;ta&#357; &#269;&iacute;sla a grafy a v&#353;elijak&eacute; in&eacute; prkotiny aby si to &#353;&eacute;f danej spolo&#269;nosti A pre&#269;&iacute;tal a zahodil do ko&#353;a lebo on sa aj tak bude orientova&#357; t&yacute;m &#269;o mu hovor&iacute; jeho srdie&#269;ko a v&#353;etky tie magoriny v Exceli a Powerpointe na ktor&yacute;ch ste vy str&aacute;vili hodiny a hodiny roboty a potu s&uacute; mu n&aacute;ramne ukradnut&eacute;. Zomreli ste pr&aacute;ve preto lebo iba pas&iacute;vne prehr&aacute;vate t&uacute;to bitku a &#269;asto ani neviete &#382;e v nejakej v&ocirc;bec ste.</p>

<p>A v&aacute;s &#353;&eacute;f je tie&#382; len sluha v tomto celom syst&eacute;me. Potrebuje uspokoji&#357; niekoho prachy, ktor&yacute;ch majite&#318; potrebuje uspokoji&#357; svoju jachtu a tak &#271;alej. A ani komunizmus a ani fa&#353;izmus v&aacute;m nepom&ocirc;&#382;e.</p>

<p>Dnes sa na sluhov pozer&aacute;me ako na nie&#269;o &#269;o v modernej spolo&#269;nosti nie je akceptovate&#318;n&eacute;. Nikto by svoj &#382;ivot nemal str&aacute;vi&#357; t&yacute;m &#382;e rob&iacute; na niekoho in&eacute; blaho. Ale &#269;o ak t&yacute;ch sluhov budeme plati&#357; ha? To je revolu&#269;n&yacute; n&aacute;pad. &#268;o ak niekto dostane privil&eacute;gium &#382;i&#357; lebo sme spravili si okolo seba mon&#353;trum ktor&eacute; na&#353;e pe&#328;a&#382;enky ka&#382;d&yacute; de&#328; po&#382;iera a t&yacute;m p&aacute;dom ke&#271; v nej ni&#269; nem&aacute;te zo&#382;erie aj v&aacute;s. &#268;o ak... no nebudem pokra&#269;ova&#357; lebo vy koniec viete.</p>

<p>Lebo ka&#382;d&yacute; z n&aacute;s je sluha niekomu. Aj ja som. Nie preto lebo p&iacute;&#353;em toto lebo in&aacute;&#269; ma m&ocirc;j dobr&yacute; priate&#318; zka&#353;le lebo ni&#269; neprid&aacute;vam na t&uacute;to str&aacute;nku ale preto lebo ka&#382;d&yacute; bo&#382;&iacute; de&#328; sa zapodievam vecami ktor&eacute; ma absol&uacute;tne nebavia. A pr&aacute;ve preto som aj ja aj vy sluhom niekomu. No nec&iacute;tite to tak aj vy?</p>

<p>A v&#353;etky srandy ktor&eacute; vo v&aacute;s aspo&#328; na moment preb&uacute;dzaj&uacute; volanie predkov ktor&yacute; sa smej&uacute; &#382;e ak&yacute; m&aacute;te &#382;ivot, v&aacute;m robia dobre. Ale aj tie stoja money, money, money. Plati&#357; si piatkov&eacute; noci nie je lacn&yacute; &#353;p&aacute;s a tie&#382; ani Netflix nie je (aj ke&#271; je to len smie&#353;ne suma). Ni&#269; nie je zadarmo &#269;o v&aacute;s vie niekam &#8222;posun&uacute;&#357;&ldquo; a t&yacute;m nemysl&iacute;m doslova, sk&ocirc;r posun&uacute;&#357; v zmysle &#382;e na sekundu ste niekde inde ako ste mali by&#357;. Okrem jednej veci. Vy.</p>

<p>Vy nestoj&iacute;te ni&#269;. Ke&#271; investujete do seba a zlep&#353;ujete sa ka&#382;d&yacute; de&#328; tak sa v&aacute;m to vyplat&iacute; ur&#269;it&yacute;m sp&ocirc;sobom. Ke&#271; si ka&#382;d&yacute; de&#328; pozriete na Netflixe film pom&ocirc;&#382;e v&aacute;m to iba v dan&yacute; moment ale do celkovej bud&uacute;cnosti v&aacute;m to ni&#269; neprid&aacute;. Iba na chv&iacute;&#318;ku sa m&ocirc;&#382;ete prenies&#357; niekde mimo tohto sveta ale je to len do&#269;asn&yacute; &uacute;tek pred realitou. A to je najv&auml;&#269;&#353;&iacute; probl&eacute;m a pr&aacute;ve preto tak&eacute;to nie&#269;o odmietam.</p>

<p>Preto som ochotn&yacute; investova&#357; v&#353;etko do jednotlivca. Lebo ako p&iacute;&#353;e star&yacute; George &#8222;V&#353;etko n&aacute;dej le&#382;&iacute; u Proletari&aacute;tu&ldquo; (tro&#353;ka n&aacute;m tu von&iacute; Marx) tak aj som toho n&aacute;zoru. Nepresved&#269;&iacute;te byrokrata alebo akademika o tom &#382;e tak&aacute;to spolo&#269;nos&#357; existuje ke&#271; koniec koncov ju oni ju vytvorili. Byrokrat p&iacute;&#353;e tie sprost&eacute; dokumenty a zas akademik ich u&#269;&iacute;. No fuj.</p>

<p>Preto som ochotn&yacute; investova&#357; v&#353;etko do jednotlivca. Lebo ka&#382;d&aacute; spolo&#269;nos&#357; potrebuje otroka a to u&#382; vedel aj jeden s t&yacute;ch dvoch Gr&eacute;kov bu&#271; Aristoteles alebo Plat&oacute;n (mne sa furt m&yacute;lia). Preto som ochotn&yacute; vojs&#357; hne&#271; teraz do kas&iacute;na a polo&#382;i&#357; svoj &#382;ivot ak viem &#382;e to ist&eacute; by na sto percent spravili aj dvaja &#271;al&#353;&iacute; &#318;udia. M&ocirc;j cie&#318; je ve&#318;mi jednoduch&yacute;, probl&eacute;m je &#382;e neviem &#269;o chcem ale som si ist&yacute; &#269;o nechcem. A na to potrebujem va&#353;u pomoc.</p>

<p>Lebo potrebujem ka&#382;dodenn&yacute;ch &#318;ud&iacute; aby mi uk&aacute;zali ako n&aacute;s &#382;ivot tr&aacute;pi a spolo&#269;ne som si ist&yacute; &#382;e na nie&#269;o pr&iacute;deme. Lebo takto to nem&ocirc;&#382;e &iacute;s&#357; &#271;alej. Vrchol &#269;i u&#382; mojej liter&aacute;rnej tvorby bude zostrojenie ur&#269;it&eacute;ho diela ktor&eacute; tieto my&#353;lienky zhrnie do jednej my&#353;lienky, jedn&eacute;ho praktick&eacute;ho postupu. Lebo iba my &#318;udia m&ocirc;&#382;eme kone&#269;ne za&#269;a&#357; vyhr&aacute;va&#357; bitku zo &#382;ivotom, len my vieme ur&#269;it&yacute;m sp&ocirc;sobom spravi&#357; revol&uacute;ciu.</p>

<p>Lebo chcem aby ste sa zbrojili. Chcem aby ste pri sebe nosili nabit&uacute; pu&#353;ku ktor&aacute; prenikne cez srdcia e&#353;te nezobuden&yacute;ch &#318;ud&iacute; ktor&yacute; s&uacute; spokojn&yacute; &#382;e s&uacute; otroci lebo nevidia in&uacute; alternat&iacute;vu. Ke&#271; n&aacute;m spolo&#269;nos&#357; pad&aacute; na hlavu (a moment&aacute;lne ide majest&aacute;tne r&yacute;chlo) tak treba uteka&#357; ve&#318;mi r&yacute;chlo a n&aacute;sledne si stava&#357; s&iacute;dlo na jej ruin&aacute;ch.</p>

<p>Chcem aby ste pracovali na sebe. A to nie cez motiva&#269;n&eacute; semin&aacute;re alebo in&eacute; hovadiny ktor&eacute; v&aacute;s stoja prachy ale cez &uacute;silie ktor&eacute; je n&aacute;m bohu&#382;ia&#318; dnes cudzie. Lebo chcem aby ste aj vy prem&yacute;&#353;&#318;ali a uvid&iacute;te spolo&#269;ne pr&iacute;deme na to ako to cel&eacute; hodi&#357; za hlavu. A presne ako spev&aacute;k v refr&eacute;ne p&iacute;&#353;e:</p>

<p>I want something else  To get me through this  Semi-charmed kind of life, baby, baby</p>

<p>Preklad: &#8222;Chcem nie&#269;o in&eacute;, aby ma nieslo cez tento napolo &#269;arovn&yacute; &#382;ivot, bejby, bejby&ldquo;</p>

<p>Aj ja chcem nie Netflix alebo in&eacute; debiliny, nie drogy alebo f&#318;a&#353;u, nie &#382;enu alebo 3 frajerky. Chcem mor&aacute;lny pr&iacute;klad ktor&yacute; by ma niesol cez cel&yacute; &#382;ivot. Nechcem ka&#382;d&yacute; de&#328; robi&#357; t&uacute; ist&uacute; rutinu ktor&aacute; ma nenap&#314;&#328;a nechcem ka&#382;d&yacute; de&#328; robi&#357; t&uacute; ist&uacute; hovadinu ke&#271; viem &#382;e m&aacute;m len jednu &#353;ancu.</p>

<p>Ja sa smrti neboj&iacute;m. M&ocirc;&#382;e zajtra d&ocirc;js&#357; a bude mi to jedno. Lebo ak viem &#382;e &#382;ivot je len jeden a m&aacute;m len jednu &#353;ancu tak ju nehodl&aacute;m obetova&#357; len pre niekoho in&eacute;ho. Viem &#382;e treba trpie&#357; aby som svoj cie&#318; dosiahol a jedin&eacute; &#269;o viem je &#382;e som pripraven&yacute;. A tie&#382; viem &#382;e mo&#382;no po&#269;&uacute;vam a&#382; moc anglick&yacute;ch pesni&#269;iek tak pre zmenu tu d&aacute;m nie&#269;o od n&aacute;&#353;ho n&aacute;rodovca menom Samuel Hut:</p>

<p>A ty mor ho! &mdash; hoj mor ho! detvo m&ocirc;jho rodu,  kto kradmou rukou siahne na tvoju slobodu;  a &#269;o i tam du&#353;u d&aacute;&#353; v tom boji divokom:  Mor ty len, a vo&#318; neby&#357;, ako by&#357; otrokom.</p>

<p>A aj vy by ste mali voli&#357; neby&#357; otrokom.</p>

<p>PS: Mar&iacute;na zlatko, st&aacute;le &#269;ak&aacute;m na t&yacute;ch komunistov.</p>
				<br>
				<p>24. júla 2020</p>
			</div>	
	</body>
	<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>

</html>
