<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>O STRAVE</h2>
				<h3>Michal Gogáň | Článok</h3>
				<hr>
			<p>Posledn&yacute;ch p&aacute;r rokov sa vo svete zauj&iacute;maj&uacute; &#318;udia &#269;oraz viac o&#160;zdravie. V&#353;etci by chceli zdravo jes&#357;, zdravo vyzera&#357; a&#160;to hlavne hne&#271;. V&#160;na&#353;ej nedo&#269;kavej spolo&#269;nosti si v&#353;ak t&aacute;to skupina &#318;ud&iacute; neuvedomuje, &#382;e ni&#269; &#269;o chcete, aby v&aacute;m ostalo, nepr&iacute;de hne&#271;. Inak povedan&eacute;, treba by&#357; trpezliv&yacute;. O&#160;tom v&#353;ak tento &#269;l&aacute;nok nie je. R&aacute;d by som sa zameral na v&#353;etky modern&eacute; di&eacute;ty, povedal nie&#269;o o&#160;nich, mo&#382;no k&uacute;sok porovnal a&#160;odporu&#269;il to, &#269;o pova&#382;ujem za najlep&#353;ie.<br>
Ako prv&uacute; modern&uacute; di&eacute;tu zhrnieme nie&#269;o, &#269;o v&#353;etci ur&#269;ite pozn&aacute;me. Je to di&eacute;ta fast-foodov&aacute;. Pozost&aacute;va preva&#382;ne z&#160;hoci&#269;oho, &#269;o dosta&#357; vo food courte vo vami vybranom n&aacute;kupnom centre. Ak by sme t&uacute;to di&eacute;tu mali zanalyzova&#357; z&#160;v&yacute;&#382;ivov&eacute;ho h&#318;adiska, je to viac menej pr&aacute;zdne jedlo. Pr&aacute;zdne v&#160;zmysle ve&#318;a kal&oacute;rii a&#160;&#382;iadna v&yacute;&#382;iva. Fast-food jedl&aacute; s&uacute; v&auml;&#269;&#353;inou pln&eacute; tukov a&#160;cukru, hlavne preto, aby toho &#269;lovek chcel jes&#357; viac. T&aacute;to di&eacute;ta je pod&#318;a m&#328;a perfektn&yacute; sp&ocirc;sob, ako si vyvola&#357; diabetes typu 2 v&#160;30-tom roku &#382;ivota(m&ocirc;&#382;e v&aacute;s v&#353;ak prekvapi&#357; aj cievny probl&eacute;m &#269;i obezita). <br>
<img src="img1.png" alt="1"><br>
Pozrime sa &#271;alej na in&uacute; di&eacute;tu, tentoraz nie sebade&#353;trukt&iacute;vnu. Touto di&eacute;tou je be&#382;n&aacute; dom&aacute;ca strava, mysliac t&yacute;m, &#269;o doma navar&iacute; mama/&#382;ena/babka. T&aacute;to di&eacute;ta je hne&#271; ove&#318;a zdrav&#353;ia z&#160;nutri&#269;n&eacute;ho h&#318;adiska, hlavne preto, &#382;e hlavn&yacute;m cie&#318;om tejto di&eacute;ty je to, aby ste sa poriadne najedli a&#160;nie, aby ste si jedla k&uacute;pili &#269;o najviac. Av&#353;ak tie&#382; m&aacute; svoje nev&yacute;hody - nie je vyhovuj&uacute;ca ka&#382;d&eacute;mu. Niekto proste nem&aacute; r&aacute;d to, &#269;o je doma navaren&eacute; a&#160;rad&#353;ej by jedol nie&#269;o in&eacute;. Toto je di&eacute;ta, ktor&uacute; uprednost&#328;uje v&auml;&#269;&#353;ina &#318;ud&iacute;.<br>
<img src="img2.jpg" alt="2"><br>
Posledn&yacute; pr&iacute;klad di&eacute;ty na porovnanie je di&eacute;ta veg&aacute;nska. T&aacute;to di&eacute;ta naber&aacute; v&#160;modernom svete r&yacute;chlo na popularite, najm&auml; v&#271;aka domnienke, &#382;e v&#353;etko, &#269;o je veg&aacute;nske, je zdrav&eacute;. A&#160;ve&#318;a podnikov toto patri&#269;ne vyu&#382;&iacute;va. Av&#353;ak mnoho veg&aacute;nov zaznamen&aacute;va pozit&iacute;vne zmeny v r&aacute;mci cholesterolu, telesnej v&aacute;hy, &#269;i len pocitov&eacute;. Veg&aacute;nstvo sa sna&#382;&iacute; uk&aacute;za&#357; ak&eacute; to je zdrav&eacute;, av&#353;ak treba rozl&iacute;&#353;i&#357;, &#269;i va&#353;a ob&#318;&uacute;ben&aacute; veg&aacute;nska re&#353;taur&aacute;cia je veg&aacute;nska z&#160;etick&yacute;ch alebo zdravotn&yacute;ch d&ocirc;vodov. Lebo etick&yacute;m veg&aacute;nom je &uacute;plne jedno, &#269;o je s ich telom, len aby zvieratk&aacute;m nebolo ubli&#382;ovan&eacute;. V&#160;tomto s&uacute; porovnate&#318;n&iacute; s&#160;fast-food di&eacute;tou.<br>
<img src="img3.jpg" alt="3"><br>
A&#160;teraz to, na &#269;o ste v&#353;etci tak nedo&#269;kavo klepali nohami pod stolom. Ja si o&#160;t&yacute;chto di&eacute;tach mysl&iacute;m jedno, a&#160;to je, &#382;e nech ka&#382;d&yacute; je to, &#269;o mu vyhovuje. Samozrejme, keby som si mal vybra&#357;, tak si nevyberiem len jednu. Prizn&aacute;m sa, sk&uacute;&#353;al som veg&aacute;nsku di&eacute;tu, av&#353;ak po asi &#353;tyroch mesiacoch som povolil. Jednak som si uvedomil, &#382;e nie je moc zdrav&eacute; obmedzova&#357; sa len na jednu vec. Ale ja som sa rozhodol zmeni&#357; si stravu na veg&aacute;nsku, lebo som sa prejedal m&auml;som a&#160;nevedel som presta&#357;. Nakombinoval som si do veg&aacute;nskej stravy vaj&iacute;&#269;ka, jednak aby som nemusel jes&#357; to&#318;ko s&oacute;je, ale aj aby som mal vari&aacute;ciu. Kam t&yacute;mto mierim? Treba si n&aacute;js&#357; stravu, ktor&aacute; vyhovuje v&aacute;m. Ak sa nec&iacute;tite zdravo a&#160;ste &#269;asto chor&iacute;, odpor&uacute;&#269;am sa najprv pozrie&#357; na va&#353;u stravu a&#160;sledova&#357;, &#269;i sa choroba vyrie&#353;i. Ak u&#382; jete pod&#318;a nejakej di&eacute;ty, porozm&yacute;&#353;&#318;ajte, &#269;i nie ste ve&#318;mi obmedzovan&iacute; touto di&eacute;tou. Jedin&eacute;, &#269;o v&aacute;m viem poveda&#357; ako fakt je, &#382;e z fastfood di&eacute;ty nebudete zdrav&yacute;.<br>
PS: Boris, pros&iacute;m &#357;a, nerob si s&aacute;&#269;kov&uacute; polievku. <br>
<img src="img4.jpg" alt="4"></p>
				<br>
				<p>21. septembra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
