<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>PAPRIKA, POSLEDNÝ VÝDYCH</h2>
				<h3>Jano Cement | Článok</h3>
				<hr>
			<p>Zmena a transform&aacute;cia s&uacute; s&uacute;&#269;as&#357;ou &#382;ivota ka&#382;d&eacute;ho mlad&eacute;ho &#269;loveka. Ka&#382;d&yacute; si prejde f&aacute;zami, zmenami a transform&aacute;ciami. &#268;erven&aacute; Paprika, bola pre m&#328;a ale ur&#269;ite aj pre mojich spoluzakladate&#318;ov Kreppiusa/B. Krausa a Samuela Golda sk&uacute;&#353;kou, f&aacute;zou a transform&aacute;ciou. T&yacute;mto si pre&#353;li aj na&#353;i vern&iacute; pomocn&iacute;ci Peter Simon a Michal Gog&aacute;&#328;, ale aj na&#353;a, nemenovan&aacute;, editorka.</p>

<p>&#268;erven&aacute; Paprika bola sk&uacute;&#353;ka technick&yacute;ch schopnost&iacute;, dizajn&eacute;rsk&eacute;ho &#353;mrncu a organiz&aacute;cie. Bola to skoro pr&aacute;ca, hlavne ke&#271; tvrdohlavo pracujete so zastaran&yacute;mi syst&eacute;mami. Av&#353;ak, bola to mo&#382;nos&#357; vyjadri&#357; n&aacute;zory, vylia&#357; srdce a prefiltrova&#357; mozog. Bola na&#353;&iacute;m kreat&iacute;vnym odtokom.</p>

<p>Po&#269;as leta a prv&eacute;ho mesiaca &#353;koly, sa na Paprike pracovale takmer non-stop. Menili sme dizajn niekolko kr&aacute;t. Editovali sme, p&iacute;sali sme, tvorili sme, rie&#353;ili technick&eacute; probl&eacute;my... Av&#353;ak v &#353;kole sa n&aacute;m za&#269;alo hromadi&#357; &uacute;loh a pr&aacute;c. Po&#318;avili sme, &aacute;no. Ale st&aacute;le sme sa sna&#382;ili vyda&#357; aspo&#328; nie&#269;o a to sa n&aacute;m aj podarilo.</p>

<p>Ke&#271;&#382;e &#353;kola nekon&#269;&iacute;, n&aacute;&#353; umeleck&yacute; output v najbli&#382;&#353;ej dobe nest&uacute;pne. K tomu, m&#328;a a aj viacerych kolegov pre&#353;la ich umeleck&aacute; f&aacute;za a s&uacute; pripraven&yacute; zavesi&#357; p&iacute;sanie na klinec. Jedin&yacute;, ktor&yacute; m&aacute; perspekt&iacute;vu je... ve&#271; vy viete, ten kto je zodpovedn&yacute; za v&auml;&#269;&#353;inu tvorby na str&aacute;nke. Av&#353;ak, t&aacute;to str&aacute;nka n&aacute;m rob&iacute; &#269;&iacute;m &#271;alej t&yacute;m v&auml;&#269;&#353;iu dieru do pe&#328;a&#382;enky a z toho d&ocirc;vodu (aj z &uacute;padku motiv&aacute;cie a pochopenia &#382;e v&auml;&#269;&#353;ina z n&aacute;s nie s&uacute; spisovatelia) sme sa rozhodli stránku, po odklepnutí CAS kontrolóra, zavrieť.</p>

<p>&#268;erven&aacute; Paprika, bola pre n&aacute;s v&#353;etk&yacute;ch &uacute;&#382;asn&yacute; z&aacute;&#382;itok. Bola to zauj&iacute;mav&aacute; a kreat&iacute;vna f&aacute;za, ktorou si ka&#382;d&yacute; mus&iacute; prejs&#357;. Chcel by som sa po&#271;akovat v&#353;etk&yacute;m ktor&yacute; na tejto str&aacute;nke pracovali a v&#353;etk&yacute;m ktor&yacute; jej akoko&#318;vek dopomohli. &#268;i technicky alebo kreat&iacute;vne. &#270;akujem. &#270;akujem aj v&#353;etk&yacute;m na&#353;im &#269;&iacute;tate&#318;om, pokia&#318; som to teda nebol len ja.</p>

<p>Toto bol posledn&yacute; v&yacute;dych &#268;ervenej Papriky.</p>

<p>Ospravedlnte gramatick&eacute; chyby, toto je u&#382; p&iacute;san&eacute; bez editora a aj bez autokorektu.</p>

<h2>Pre p. Vargu</h2>

<p>Names;</p>

<p>CAS Project Leaders:<br>
Daniel Feldmar -> Samuel Gold<br>
Boris Kraus -> Kreppius/B. Kraus/podcasty<br>
Martin Horv&aacute;t -> Jano Cement/Neptun</p>

<p>CAS Project Members<br>
Sebasti&aacute;n Ohajda -> Peter Simon</p>

<p>Other team Members<br>
Michal Gog&aacute;&#328;<br>
2nd Editor</p>

<p>Roles;</p>

<p>CAS Project Leaders:<br>
Daniel Feldmar -> Social media management, Graphical design and main content director/editor, spell checking + content<br>
Boris Kraus -> creator of 90% of all website content, creative driver<br>
Martin Horvat -> Finances for server and domain, server management and server maintenance, backend management + content</p>

<p>CAS Project Members<br>
Sebastian Ohajda -> automatization of content management through BASH scripting, css and html coding of most of the website, applying design specifications to the final product, frontend development and helping backend + content</p>

<p>Other team Members<br>
Michal Gogan -> content<br>
2nd Editor -> spell checking, editing</p>
				<br>
				<p>11. januára 2021</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
