<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>ODPOVEĎ KREPPIUSOVI</h2>
				<h3>Michal Gogáň | Článok</h3>
				<hr>
			<p>Predt&yacute;m, ne&#382; sa za&#269;nem agres&iacute;vne br&aacute;ni&#357; a&#160;vyvraca&#357; Kreppiusove argumenty, by som mu chcel po&#271;akova&#357; za to, &#382;e m&aacute; o&#160;m&#328;a staros&#357;, ako by spr&aacute;vny kamar&aacute;t mal ma&#357;. No, a&#160;teraz ideme na to:</p>

<p>Mne rutina ten chaos krot&iacute;, ja sa v&#353;ak viem perfektne prisp&ocirc;sobi&#357;. Jedna vec je dr&#382;a&#357; si rutinu k&yacute;m sa d&aacute;, ale &#271;al&#353;ia je vedie&#357; zisti&#357; a&#160;prisp&ocirc;sobi&#357; sa, ke&#271; prevl&aacute;da chaos.</p>

<p>Je to o&#160;priorit&aacute;ch. Kreppius preferuje skon&#269;i&#357; v&#353;etko predt&yacute;m, ne&#382; ide spa&#357;. Av&#353;ak myslie&#357; si, &#382;e ja uprednost&#328;ujem nejak&uacute; rutinu pred sam&yacute;m sebou, je ve&#318;k&yacute; omyl. Rutinu si nastavujem ja, aj som si ju vymyslel. Aj ja m&aacute;m ur&#269;it&eacute; aktivity, ktor&eacute; chcem stihn&uacute;&#357; cez de&#328; a&#160;tie st&iacute;ham. Rob&iacute;m tie&#382; len podstatn&eacute; veci. A&#160;to sa sna&#382;&iacute;m stihn&uacute;&#357;, k&yacute;m idem spa&#357;. Av&#353;ak treba rozozna&#357;, kedy je to podstatn&aacute; vec a&#160;kedy je to COD so spolu&#382;iakmi. Sna&#382;&iacute;m sa svoj &#269;as vyu&#382;i&#357; &#269;o najefekt&iacute;vnej&#353;ie &ndash; &#353;kolsk&eacute; &uacute;lohy a&#160;projekty si rob&iacute;m cez vo&#318;n&eacute; hodiny alebo ke&#271; netreba na hodine d&aacute;va&#357; pozor. Aktivity si nastavujem tak, aby som v&#353;etko optim&aacute;lne st&iacute;hal. Ja sa o&#160;flexibilitu neober&aacute;m, ja len m&aacute;m in&eacute; priority, ako m&aacute;&#353; ty. Rad&#353;ej budem vyspat&yacute; a&#160;r&aacute;no sprav&iacute;m, &#269;o som nespravil ve&#269;er, ako ukr&aacute;ti&#357; sa o&#160;sp&aacute;nok - lebo keby som sa nevyspal, nevedel by som existova&#357;. Je to pre m&#328;a top priorita.</p>

<p>&Uacute;&#382;asn&yacute; je tie&#382; ten pokoj, ktor&yacute; je r&aacute;no. Nikto ni&#269; nerob&iacute;, v&#353;ade je e&#353;te tma, a&#160;vy u&#382; beh&aacute;te, rob&iacute;te veci do &#353;koly alebo pr&aacute;cu.</p>

<p>Najd&ocirc;le&#382;itej&#353;ie na tejto odpovedi je to, &#382;e v&#353;etko treba robi&#357; pod&#318;a seba. Treba si n&aacute;js&#357; vlastn&yacute; re&#382;im, ktor&yacute; n&aacute;m funguje, ktor&yacute; n&aacute;m prin&aacute;&#353;a spokojnos&#357; a&#160;osta&#357; pri &#328;om. Netreba ni&#269; sili&#357;, ale z&aacute;rove&#328; treba by&#357; disciplinovan&yacute;.</p>

<p>Len aby ste si vedeli sami rozkazova&#357;, a&#160;neriadi&#357; sa extern&yacute;mi podnetmi, lebo ke&#271; ostanem dlh&#353;ie hore na mobile alebo hra&#357; COD, prisp&ocirc;sobujem sa svojmu telu, chcem dopam&iacute;n a&#160;st&aacute;vam sa otrokom tela a&#160;nie jeho p&aacute;nom. Ma&#357; rutinu a&#160;dodr&#382;iava&#357; ju, je pre m&#328;a viac o&#160;sebadiscipl&iacute;ne a&#160;o&#160;tom, &#382;e pr&aacute;ve t&yacute;m p&aacute;nom seba som. Porozm&yacute;&#353;&#318;aj o&#160;tom!</p>
				<br>
				<p>1. októbra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
