<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>ČERVENÝ TEROR</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
			<p>Ajaj&aacute;j. U&#382; ste si mysleli, &#382;e budem p&iacute;sa&#357; o&#160;komunistoch. Ja si asi ale po&#269;k&aacute;m na Mar&iacute;nu. Ja som vern&yacute;. Na rozdiel od podporovate&#318;ov &#269;ervenej pilulky.</p>

<p>Ale &#269;o je to t&aacute; &#269;erven&aacute; pilulka? Pre&#269;o to m&aacute; tak&yacute; sprost&yacute; n&aacute;zov? Je to ideol&oacute;gia zalo&#382;en&aacute; na filme Matrix, kde v&#160;jednej zo sl&aacute;vnej&#353;&iacute;ch sc&eacute;n pon&uacute;ka Morfeus n&aacute;&#353;mu hrdinovi &#269;erven&uacute; a&#160;modr&uacute; pilulku. Modr&aacute; pilulka reprezentuje ignoranciu: ke&#271; si ju vyberiete, zabudnete na tvrd&uacute; pravdu a&#160;m&ocirc;&#382;ete &#271;alej &#382;i&#357; svoj &#382;ivot bez nejak&yacute;ch starost&iacute;. Ke&#271; si zoberiete &#269;erven&uacute; pilulku, zostanete v&#160;realite, kde je len pravda: tvrd&aacute; a&#160;bolestiv&aacute;, ale aj tak&aacute; je pravda.</p>

<p>Na z&aacute;klade tohto filmu sa rozbehla internetom ur&#269;it&aacute; ideol&oacute;gia, ktor&aacute; hl&aacute;si, &#382;e vie mu&#382;om poveda&#357; pravdu o&#160;&#382;en&aacute;ch a&#160;z&aacute;rove&#328; ich nau&#269;i&#357;, ako vyhra&#357; v&#160;syst&eacute;me. Mojim &#269;itate&#318;om by sa u&#382; mali rozbehn&uacute;&#357; v&#160;hlave maj&aacute;ky, lebo tak&eacute;to veci s&#318;ubuj&uacute; v&auml;&#269;&#353;inou len &#318;udia, &#269;o sa sna&#382;ia nie&#269;o preda&#357;. Ale vtip to teda nie je. R&aacute;d by som len odmietol cel&yacute; &#269;erven&yacute; teror a&#160;len povedal, &#382;e je to &#271;al&#353;&iacute; internetov&yacute; vtip. Ale v&#160;na&#353;ej spolo&#269;nosti sa t&aacute;to pliaga &#353;&iacute;ri neskuto&#269;nou r&yacute;chlos&#357;ou a&#160;treba ju zastavi&#357; predt&yacute;m, ako sa dostaneme do termin&aacute;lneho &#353;t&aacute;dia. A&#160;o&#160;tom v&#353;etkom sa dnes budeme bavi&#357;.</p>

<p>Tak o&#160;&#269;om, dokelu, je t&aacute; &#269;erven&aacute; pilulka? Vysvetl&iacute;m. Mu&#382;i, ktor&iacute; t&uacute;to ideol&oacute;giu vyzn&aacute;vaj&uacute;, sa &#269;asto odvol&aacute;vaj&uacute; na to, &#382;e spolo&#269;nos&#357; je postaven&aacute; na &#382;enskom &#8222;princ&iacute;pe&ldquo; (neviem n&aacute;js&#357; lep&#353;&iacute; v&yacute;raz). Jednoducho, &#382;e spolo&#269;nos&#357; ovl&aacute;daj&uacute; &#382;eny, a&#160;t&yacute;m p&aacute;dom sa tak aj formuje. To znamen&aacute;, &#382;e mu&#382; ako tak&yacute;, sa v&#160;spolo&#269;nosti plnej &#382;ien nem&ocirc;&#382;e spr&aacute;va&#357; ako mu&#382; (&#269;o u&#160;t&yacute;chto &#318;ud&iacute; znamen&aacute; sp&aacute;va&#357; s&#160;ka&#382;dou &#382;enou). T&yacute;m s&uacute; utl&aacute;&#269;an&eacute; jeho prirodzen&eacute; pudy. Xd&eacute;&#269;ko. N&aacute;sledne, ale prich&aacute;dza rie&#353;enie, ktor&eacute; znie tak, &#382;e mu&#382; m&aacute; &#353;ancu u&#160;&#382;eny len ke&#271; sa nau&#269;&iacute; tipy a&#160;triky ako sa pri &#382;en&aacute;ch uk&aacute;za&#357;. Proste, fake it till you make it. A&#160;tu prich&aacute;dza duch kapitalizmu, lebo ka&#382;d&yacute; trik je skryt&yacute;, a&#382; dok&yacute;m nena&#357;uk&aacute;te do po&#269;&iacute;ta&#269;a &#269;&iacute;slo kreditky a&#160;tie tri &#269;&iacute;sielka vzadu. A&#160;sme tam, kde sme boli. Drah&iacute; moji, objavili sme cestu, ako spe&#328;a&#382;i&#357; to, &#382;e mu&#382;i sa nevedia so &#382;enami ani bavi&#357;, ale chc&uacute; s&#160;nimi sp&aacute;va&#357;. Fakt v&yacute;kvet spolo&#269;nosti.</p>

<p>To, &#269;o presne m&aacute;te robi&#357;, z&aacute;vis&iacute; u&#382; od toho, koho presne po&#269;&uacute;vate. Niektor&iacute; hovoria o&#160;obliekan&iacute; sa, niektor&iacute; hovoria o&#160;tom, ako sa spr&aacute;va&#357; k&#160;&#382;ene ako ku handre, niektor&iacute; id&uacute; do extr&eacute;mov a&#160;hl&aacute;saj&uacute;, &#382;e mus&iacute;te furt &#382;eny poni&#382;ova&#357;. Je toho fakt ve&#318;a. T&yacute;ch trikov a&#160;tipov je ve&#318;a, ale z&aacute;klad je, &#382;e mu&#382; by naraz mal ma&#357; ve&#318;a &#382;ien a&#160;s&#160;nimi by&#357;. Namiesto toho, aby sa plnohodnotne venoval jedn&eacute;mu vz&#357;ahu, tak sa treba &#357;aha&#357; za ve&#318;a &#353;tetkami. No &#269;o u&#382;.</p>

<p>Chodil som ur&#269;it&uacute; dobu na debatn&yacute; kr&uacute;&#382;ok, tak pou&#382;ijem taktiku &#8222;argument za argumentom&ldquo;. Najprv poviem argument a&#160;potom nap&iacute;&#353;em esej pre&#269;o je ten argument na hovno. Plat&iacute;? Bude to sranda nebojte.</p>

<p>&#8222;Spolo&#269;nos&#357; je ovl&aacute;dan&aacute; &#382;enami a&#160;mu&#382; je utl&aacute;&#269;an&yacute;&ldquo;</p>

<p>No fajne. Ak&yacute;mi &#382;enami? Je nejak&aacute; skupina &#382;ien, ktor&eacute; to tu cel&eacute; ovl&aacute;daj&uacute;? Ja &#382;ijem v&#160;rodine, kde v&auml;&#269;&#353;ina &#269;lenov s&uacute; &#382;eny a&#160;ka&#382;d&yacute; bo&#382;&iacute; de&#328; je h&aacute;dka za nejak&uacute; hovadinu. V&#269;era to bol obed, de&#328; predt&yacute;m pes. Ako&#382;e ak ma naozaj nechcete pobavi&#357;, tak mi nehovorte, &#382;e &#382;eny kontroluj&uacute; spolo&#269;nos&#357;. Nevedeli by sa zhodn&uacute;&#357; ani na mieste stretnutia ich organiza&#269;nej jednotky.</p>

<p>Ale dos&#357; kom&eacute;die, lebo asi je to myslen&eacute; tak, &#382;e spolo&#269;nos&#357; ako tak&aacute; je ovl&aacute;dan&aacute; &#382;enami. To neznamen&aacute;, &#382;e je ur&#269;it&aacute; skupina &#382;ien, ktor&aacute; ju ovl&aacute;da, ale to, &#382;e spolo&#269;nos&#357; ako tak&aacute; je riaden&aacute; princ&iacute;pmi, ktor&eacute; vyhovuj&uacute; &#382;en&aacute;m. Ono to s&iacute;ce pekne znie, ale re&aacute;lne, kde je to vidie&#357;? Jeden jedin&yacute; pr&iacute;klad, ktor&yacute; vid&iacute;m je s&uacute;dnictvo pri rozvodoch (tam by sa naozaj malo zapracova&#357; na tom, &#382;e mu&#382;i by boli viac bran&iacute; ako &#318;udia a&#160;nie ako len plati&#269;i v&yacute;&#382;ivn&eacute;ho), ale&#160;aj to z&aacute;vis&iacute; pr&iacute;pad od pr&iacute;padu. Ned&aacute; sa celoplo&#353;ne poveda&#357;, &#382;e &#382;eny za v&#353;etko m&ocirc;&#382;u, tak ako sa ned&aacute; celoplo&#353;ne poveda&#357;, &#382;e mu&#382;i za v&#353;etko m&ocirc;&#382;u. To je to ist&eacute;, ako ke&#271; v&#160;Nemecku h&aacute;dzali v&#353;etky svoje probl&eacute;my na chud&aacute;kov &#381;idov. A&#160;to v&#353;etci vieme ako dopadlo...</p>

<p>&#268;i&#382;e e&#353;te raz. Kde presne? &#268;o to znamen&aacute; princ&iacute;py, ktor&eacute; vyhovuj&uacute; &#382;en&aacute;m? Pod&#318;a m&#328;a je len to obrann&yacute; mechanizmus pre t&yacute;chto mu&#382;ov, aby si na&#353;li spolo&#269;n&eacute;ho nepriate&#318;a, ktor&eacute;ho musia porazi&#357;. Hen &#382;eny. Pozrite sa, ako v&#353;etko ovl&aacute;daj&uacute;. Bu bu bu. A&#160;masy sa n&aacute;sledne hrn&uacute; k&uacute;pi&#357; si nov&yacute; v&yacute;kal do kn&iacute;hkupectva. Je to &uacute;primne n&aacute;pad, ktor&yacute; s&aacute;m o&#160;sebe neobstoj&iacute; pri &#318;u&#271;och, ktor&iacute; sa na chv&iacute;&#318;ku zamyslia, ako svet alebo spolo&#269;nos&#357; funguje. Mysl&iacute;te si, v&aacute;&#382;ne, &#382;e spolo&#269;nos&#357; ako tak&aacute; funguje v&ocirc;bec nejako? Je to tak mas&iacute;vny chaos, &#382;e v&ocirc;bec vyslovi&#357; tak&uacute;to my&#353;lienku je tro&#353;ka smie&#353;ne. &#381;iadne &#382;eny nem&ocirc;&#382;u za to, &#382;e ste si nevedeli nikoho n&aacute;js&#357;.</p>

<p>Ale po&#271;me na druh&uacute; stranu. Je ve&#318;mi &#318;ahk&eacute; v&#160;dobe soci&aacute;lnych siet&iacute; obvini&#357; jednu skupinu, &#382;e v&#353;etko sp&ocirc;sobila. Lebo &#382;eny naozaj niekedy maj&uacute; a&#382; moc ve&#318;k&eacute; o&#269;ak&aacute;vania. A&#160;s&uacute; niekedy aj proste p--e. Ale nemysl&iacute;m si, &#382;e sa to d&aacute; celoplo&#353;ne poveda&#357;. Nie ka&#382;d&aacute; &#382;ena rozm&yacute;&#353;&#318;a iba tak, &#382;e kto ju najlep&#353;ie uspokoj&iacute;. Mal som t&uacute; &#269;es&#357; bavi&#357; a&#160;kamar&aacute;ti&#357; sa s&#160;mnoh&yacute;mi inteligentn&yacute;mi &#382;enami, ktor&eacute; vedia aj norm&aacute;lne myslie&#357; a&#160;nie len na sex. A&#160;mal som t&uacute; &#269;es&#357; by&#357; okolo mu&#382;ov, ktor&yacute;m ide len o&#160;sex a&#160;s&#160;k&yacute;m sa vyspia nabud&uacute;ce. Aby som to zhrnul, debilov je v&#382;dycky dos&#357; a&#160;nikdy to nie je len jedna skupina alebo v&#160;na&#353;om pr&iacute;pade pohlavie. Tak presta&#328;te robi&#357; zo &#382;ien nepriate&#318;ov.</p>

<p>A&#160;t&yacute;m p&aacute;dom, &#382;e spolo&#269;nos&#357; je ovl&aacute;dan&aacute; &#382;enami, ako presne je mu&#382; utl&aacute;&#269;an&yacute;? &#268;&iacute;m? T&yacute;m, &#382;e mus&iacute; da&#269;o robi&#357;, aby sa o&#328; &#382;eny zauj&iacute;mali? T&yacute;m, &#382;e treba norm&aacute;lnu babu h&#318;ada&#357; a&#160;nie len zobra&#357; najopitej&#353;iu obchodn&aacute; basic z&#160;klubu a&#160;&#269;aka&#357;, &#382;e v&aacute;m zajtra bude vari&#357; a&#160;vys&aacute;va&#357;? No to u&#382; je fakt teda utrpenie. Ale bud&iacute;&#269;ek chlopi. Ak chcete ma&#357; norm&aacute;lny vz&#357;ah, treba sa tro&#353;ka aj sna&#382;i&#357;. Ni&#269; v&aacute;m nepadne do r&uacute;k len tak. &#381;e ja toto mus&iacute;m vysvet&#318;ova&#357; mojej vekovej kateg&oacute;ri&iacute; a&#160;e&#353;te vy&#353;&#353;ie je dos&#357; smie&#353;ne...</p>

<p>&#268;i&#382;e mu&#382;i nie s&uacute; utl&aacute;&#269;an&iacute;. Mu&#382;i trpia. To mo&#382;no. Ale by&#357; utl&aacute;&#269;an&yacute; a&#160;trpie&#357; s&uacute; dve in&eacute; veci.</p>

<p>&#8222;Mu&#382; ma prirodzen&yacute; pud sp&aacute;va&#357; hore dole a&#160;mal by si ho plni&#357;&ldquo;</p>

<p>Je&#382;i&#353; tak toto je argument hodn&yacute; p&auml;&#357;ro&#269;n&eacute;ho decka. No f&#328;uk, f&#328;uk. Len to, &#382;e m&aacute;te &#8222;prirodzen&yacute; pud&ldquo;, neznamen&aacute;, &#382;e sa teraz v&#353;etci rad radom poserieme. Prirodzen&yacute; pud je tie&#382; ma&#357; &#269;o najviac vec&iacute;, aby ste pre&#382;ili. Znamen&aacute; to, &#382;e ka&#382;d&yacute; m&aacute; teraz by&#357; milion&aacute;r? &#268;i &#269;o? Fakt nech&aacute;pem.</p>

<p>A&#160;taktie&#382;, nie sme my ako &#318;udia tro&#353;ka inteligentnej&#353;&iacute; ako nejak&yacute; pes? Alebo divok&yacute; vlk? No tak potom. V&#353;ak p&aacute;nbo&#382;ko n&aacute;m t&uacute; inteligenciu dal, aby sme vedeli na&#353;e prirodzen&eacute; pudy prekona&#357;, no nie? To, &#382;e my ako &#318;udia, sme vyvinut&iacute; nato&#318;ko, &#382;e vieme rozm&yacute;&#353;&#318;a&#357; nad t&yacute;m, &#269;o rob&iacute;me a&#160;pre&#269;o to rob&iacute;me. Tieto pudy s&uacute; charakteristick&eacute; pre Hedonistick&uacute; spolo&#269;nos&#357; (pozri minul&eacute; &#269;l&aacute;nky), a&#160;ke&#271; v&aacute;&#353; jedin&yacute; cie&#318; v&#160;&#382;ivote je si tieto pudy &#269;o najr&yacute;chlej&#353;ou cestou nap&#314;&#328;a&#357;, tak patr&iacute;te do zoo a&#160;nie na ulicu, kde chodia aj norm&aacute;lni &#318;udia.</p>

<p>Nie som biol&oacute;g (a ani jeden s&#160;t&yacute;chto pilulk&aacute;rov nie je), a&#160;t&yacute;m p&aacute;dom sa tu nebudem h&aacute;da&#357;, &#269;i to je pravda alebo nepravda. Preto sa po&#271;me porozpr&aacute;va&#357; o&#160;oboch pr&iacute;padoch: v&#160;jednom, kde to pravda je a&#160;v&#160;druhom, kde je v&yacute;rok &#8222;mu&#382;i od pr&iacute;rody musia ma&#357; &#269;o najviac sexu&ldquo; nepravdiv&yacute;.</p>

<p>Ak je v&yacute;rok nepravdiv&yacute;, tak cel&yacute; argument pad&aacute;. T&yacute;m p&aacute;dom je to ni&#269;, nie&#269;o vymyslen&eacute;, &#269;o iba hr&aacute; do v&#353;eobecnej r&eacute;toriky t&yacute;chto &#353;arlat&aacute;nov.</p>

<p>A&#160;ke&#271; je pravdiv&yacute; aj tak sa predsa vieme kontrolova&#357;. V&#160;ktorom obdob&iacute; bola spolo&#269;nos&#357; v&#160;inom bode? V&#382;dy iba za najvy&#353;&#353;ej kr&iacute;zy sa stalo to, &#382;e proste v&#353;etci sa navz&aacute;jom zn&aacute;sil&#328;ovali. To naozaj chceme? Len zato, &#382;e mu&#382; si potrebuje vypr&aacute;zdni&#357; semeno, tak teraz sa m&aacute; spolo&#269;nos&#357; tomu prisp&ocirc;sobi&#357;? Ak to naozaj proste nevydr&#382;&iacute;te, tak si to spravte sami. Ja nech&aacute;pem pre&#269;o do toho treba &#382;enu. Ak je pud sexuality len ten, &#382;e potrebujete vypusti&#357; von to, &#269;o mus&iacute;te, tak to sa d&aacute; spravi&#357; aj bez pomoci &#382;eny. Na to v&aacute;m v&aacute;&#382;ne netreba, aby ste tr&aacute;vili svoj &#269;as choden&iacute;m po kluboch len s&#160;t&yacute;mto cie&#318;om.</p>

<p>&#8222;Mu&#382; mus&iacute; preuk&aacute;za&#357; &#382;ene, &#382;e je jej hodn&yacute;, a&#160;aby to vedel si mus&iacute; k&uacute;pi&#357; m&ocirc;j kurz&ldquo;</p>

<p>No a&#160;tu sa dost&aacute;vame do ve&#318;mi zauj&iacute;mav&eacute;ho terit&oacute;ria. Mu&#382; sa mus&iacute; preuk&aacute;za&#357; &#382;ene, &#382;e je jej hodn&yacute;. A&#160;teraz si t&uacute; dynamiku oto&#269;me. Nerob&iacute; &#382;ena n&aacute;hodou to ist&eacute;? &#268;o si mysl&iacute;te, pre&#269;o sa &#382;eny staraj&uacute; o&#160;to, aby sa pekne obliekali a&#160;d&aacute;vali si na seba make-up? Len tak pre srandu tr&aacute;via pred zrkadlom hodiny? Nie, robia to preto aby sa p&aacute;&#269;ili, pr&iacute;padne odl&iacute;&#353;ili. To, &#382;e mu&#382;i musia robi&#357; to ist&eacute;, je teda logick&eacute; a&#160;nie je to nie&#269;o nad &#269;&iacute;m treba polemizova&#357;. Ale &#269;o tie triky a&#160;tipy?</p>

<p>&#268;asto je po&#269;u&#357; od mu&#382;ov, ktor&iacute; t&uacute;to ideol&oacute;giu vyzn&aacute;vaj&uacute;, &#382;e treba si rozv&iacute;ja&#357; svoju &#8222;Game&ldquo;. Xd&eacute;&#269;ko. &#268;i&#382;e mne niekto hovor&iacute;, &#382;e mne sa treba u&#269;i&#357; ako sa rozpr&aacute;va&#357; so &#382;enami, aby sa s&#160;vami vyspali? No podr&#382;te mi &#269;erven&eacute;, lebo id&uacute; &#8222;chor&eacute; riadky&ldquo; pr&aacute;ve.</p>

<p>V&#160;prvom rade sa treba ku &#382;en&aacute;m spr&aacute;va&#357; ako k &#318;udsk&yacute;m tvorom. To, &#382;e v&#160;zadnom vrecku m&aacute;te pomocn&eacute; karti&#269;ky a&#160;u&#269;&iacute;te sa pred zrkadlom ako sa najlep&#353;ie pozdravi&#357;, v&aacute;s nikam nedostane. Ak idete za &#382;enou len s&#160;t&yacute;m, &#382;e sa s&#160;&#328;ou chcete vyspa&#357;, tak je to z&#160;v&aacute;s c&iacute;ti&#357; viac intenz&iacute;vnej&#353;ie ako arabsk&yacute; parfum vo v&yacute;&#357;ahu a&#160;dan&aacute; d&aacute;ma, ak m&aacute; aspo&#328; 5 IQ, sa v&aacute;m oto&#269;&iacute; chrbtom. Sex by nikdy nemal by&#357; v&aacute;&#353; cie&#318; a&#160;ani baba samotn&aacute;. Ak neviete norm&aacute;lne konverzova&#357; s&#160;niek&yacute;m, tak v&aacute;m hovno pom&ocirc;&#382;e kurz za 300 dol&aacute;rov. Nech&aacute;pem &#318;ud&iacute;, ktor&iacute; sa silou mocou sna&#382;ia niekomu dosta&#357; do postele. Je to spr&aacute;vanie, ktor&eacute; nie je hodn&eacute; mu&#382;a, je to spr&aacute;vanie hodn&eacute; div&eacute;ho vlka niekde vonku v&#160;lese.</p>

<p>Mali ste niekedy &#382;e norm&aacute;lnu konverz&aacute;ciu s&#160;babou? Ja hej. A&#160;poviem v&aacute;m da&#269;o: ak nemysl&iacute;te vt&aacute;kom a&#160;aj ju chv&iacute;&#318;o&#269;ku po&#269;&uacute;vate, tak je to celkom norm&aacute;lna komunik&aacute;cia. Dokonca by sa dalo poveda&#357;, &#382;e sa bav&iacute;te aj s&#160;norm&aacute;lnym &#269;lovekom. Je to priam a&#382; neuverite&#318;n&eacute;, &#382;e?</p>

<p>Pozrite sa na to takto. Treba sa s&#160;nejakou babou pobavi&#357; a&#160;potom pr&iacute;s&#357; na balenie. Samozrejme, na to treba &#269;as a&#160;&aacute;no pri randen&iacute; u&#382; men&iacute;te t&oacute;n. A&#160;samozrejme, konverz&aacute;cia sa niekam uber&aacute;. Ale st&aacute;le nemysl&iacute;te na sex. V&#353;etci len myslia na to, ako sa najr&yacute;chlej&#353;ie s&#160;niek&yacute;m vyspa&#357;. Mu&#382;i bud&uacute; trpie&#357; extr&eacute;mne nudn&eacute; &#382;eny a&#160;plati&#357; im drah&eacute; ve&#269;ere len preto, lebo vedia, &#382;e im d&aacute;, ke&#271; sa vr&aacute;tia sp&auml;&#357; na apartm&aacute;n. A&#160;to je nechutn&eacute;, ale je to ich vec. V&#353;etci len myslia na sex. Je to ako keby to &#269;aro, &#382;e si s&#160;niek&yacute;m proste sadnete oproti sebe a&#160;len sa nez&aacute;v&auml;zne bav&iacute;te o&#160;nie&#269;om. O&#160;nejakej hovadine. &#381;e proste sprav&iacute;te si v&yacute;let niekam bez toho, aby ste od toho nie&#269;o o&#269;ak&aacute;vali. &#381;e proste sa ku danej d&aacute;me spr&aacute;vate ako ku &#269;loveku, ktor&yacute; m&aacute; pocity a&#160;nie len ako ku niekomu, kto v&aacute;m nesk&ocirc;r vyfaj&#269;&iacute; a&#160;tam v&aacute;&#353; vz&#357;ah kon&#269;&iacute;. Aj sto tak&yacute;chto vz&#357;ahov by som vymenil za jeden poriadny.</p>

<p>A&#160;ke&#271; ja vid&iacute;m, ako t&iacute;to mu&#382;i chodia a&#160;sk&uacute;&#353;aj&uacute; tieto techniky z&#160;internetu, je to doslova kom&eacute;dia. Je vidie&#357;, &#382;e maj&uacute; nau&#269;en&yacute;ch len zop&aacute;r vec&iacute; a&#160;viet a&#160;akon&aacute;hle diev&#269;a tro&#353;ka odbo&#269;&iacute;, u&#382; nevedia &#269;o robi&#357;. U&#382; s&uacute; straten&iacute;. A&#160;hopsa &#271;al&#353;&iacute; kurz si k&uacute;pi&#357;.</p>

<p>&#8222;Dlhodob&yacute; vz&#357;ah by nemal by&#357; v&aacute;&#353; hlavn&yacute; cie&#318;&ldquo;</p>

<p>Zo v&#353;etk&yacute;ch vec&iacute; mi pr&aacute;ve pri tejto vete prich&aacute;dza najviac nagrc. Dlhodob&yacute; vz&#357;ah by pr&aacute;ve&#382;e mal by&#357; v&aacute;&#353; cie&#318;. Vysvetl&iacute;m pre&#269;o.</p>

<p>Pozrite sa na to takto, pod&#318;a m&#328;a existuj&uacute; len dve mo&#382;nosti: bu&#271; sa v&#160;&#382;ivote venujete pr&aacute;ci alebo sa venujete vz&#357;ahu. Ned&aacute; sa oboje naraz, lebo oboje je samostatn&aacute; robota, va&#353;e &#382;ivotn&eacute; dielo. Niekto sa m&ocirc;&#382;e vy&#353;plha&#357; v&#160;robote na vysok&eacute; miesta a&#160;ma&#357; &uacute;spech, ale t&yacute;m p&aacute;dom zanedb&aacute; rodinu - ak v&ocirc;bec nejak&uacute; m&aacute;. A&#160;druh&aacute; mo&#382;nos&#357; je sa venova&#357; dlhodob&eacute;mu vz&#357;ahu, aby ste spolo&#269;ne s&#160;partnerom alebo partnerkou vychovali deti, ktor&eacute; bud&uacute; dan&eacute;mu svetu pom&aacute;ha&#357; alebo aspo&#328; bud&uacute; va&#353;e meno reprezentova&#357; v&#160;dobrom svetle. Niet inej mo&#382;nosti. V&#353;etko ostatn&eacute; s&uacute; ciele ni&#382;&#353;ieho rangu.</p>

<p>Ale my sa dnes s&uacute;stred&iacute;me na vz&#357;ahy. Dlhodob&yacute; vz&#357;ah by mal by&#357; va&#353;&iacute;m hlavn&yacute;m cie&#318;om hlavne preto, lebo je to jedin&aacute; vec, ktorou nebudete m&aacute;rni&#357; &#269;as. Jednorazov&eacute; sexu&aacute;lne radov&aacute;nky s&uacute; strata &#269;asu. Chodenie s&#160;babou von, len aby ste sa s&#160;&#328;ou vyspali je strata &#269;asu. Chodenie do klubov, len aby ste niekoho zbalili, je strata &#269;asu. Ma&#357; viac b&aacute;b naraz je strata &#269;asu.</p>

<p>V&#382;dy si treba poveda&#357; destin&aacute;ciu, &#382;e kam to cel&eacute; smeruje. Kam smeruj&uacute; vz&#357;ahy zalo&#382;en&eacute; len na b&aacute;ze sexu? Len ku viac sexu. Tam to kon&#269;&iacute;. Presne tam, kde to za&#269;alo. S&uacute; to pr&aacute;zdne put&aacute; - ak sa to putami d&aacute; v&ocirc;bec nazva&#357;. Nemaj&uacute; tam podt&oacute;n nejak&yacute;ch em&oacute;ci&iacute; alebo nie&#269;oho viac, je to zalo&#382;en&eacute; len na pr&iacute;&#357;a&#382;livosti, je to zalo&#382;en&eacute; len na t&yacute;ch pudoch, o&#160;ktor&yacute;ch sme hovorili. Keby sme chceli by&#357; surovej&#353;&iacute;, dalo by sa poveda&#357;, &#382;e je to ur&#269;it&yacute; obchod: vy sa tej babe venujete a&#160;ona sa s&#160;vami vysp&iacute;. Tam to kon&#269;&iacute; a&#160;za&#269;&iacute;na.</p>

<p>Nechcete ma&#357; doma osobu, ktor&aacute; v&aacute;s naozaj m&aacute; rada? Nechcete sa r&aacute;no zobudi&#357; ved&#318;a partnerky a&#160;c&iacute;ti&#357; jej jemn&yacute; dotyk a&#160;vedie&#357;, &#382;e znamen&aacute; to viac ako len pohyb rukou? Nechcete ma&#357; doma niekoho, kto je v&aacute;m z&aacute;rove&#328; priate&#318;kou, milenkou, oporou v&#160;dobrom aj v&#160;zlom? Nechcete sa raz aj sna&#382;i&#357; pre nie&#269;o viac, ako len uspokojenie sam&eacute;ho seba a&#160;svojho ega? Nechcete sa raz v&#160;starobe pozrie&#357; na st&ocirc;l, kde sed&iacute; cel&aacute; va&#353;a rodina, ktor&aacute; sa rozpr&aacute;va a&#160;navz&aacute;jom sa m&aacute; rada? Nechcete si len tak raz sadn&uacute;&#357; s&#160;niek&yacute;m na balk&oacute;n a&#160;len sa pozera&#357; na ve&#269;ern&uacute; oblohu a&#160;proste len tak osta&#357;? A&#160;poveda&#357; si, &#382;e ste to dok&aacute;zali, &#382;e sa v&aacute;m dar&iacute; udr&#382;iava&#357; ten vz&#357;ah pokope?</p>

<p>Jasn&eacute;, &#382;e to je risk. Jasn&eacute;, &#382;e sa to m&ocirc;&#382;e posra&#357;. Ale aj tak&yacute; je &#382;ivot. Nie je to cel&eacute; len prech&aacute;dzka r&uacute;&#382;ovou z&aacute;hradou. Ale aspo&#328; zomriete s&#160;pocitom, &#382;e ste sa o&#160;nie&#269;o pok&uacute;sili a&#160;nie len s&#160;mobilom, kde m&aacute;te &#269;&iacute;sla na sto &#382;ien.</p>

<p>&#268;erven&yacute; teror je pliaga, ktor&aacute; ni&#269;&iacute; mozgy mlad&yacute;m &#318;udom. &#268;erven&yacute; teror sp&ocirc;sobuje to, &#382;e vz&#357;ahy s&uacute; bran&eacute; ako nie&#269;o, &#269;o mus&iacute; by&#357; furt o&#160;&#353;&#357;ast&iacute; a&#160;o&#160;pr&iacute;jemn&yacute;ch pocitoch. &#268;erven&yacute; teror sp&ocirc;sobuje, &#382;e mlad&iacute; mu&#382;i m&iacute;&#328;aj&uacute; peniaze len na vide&aacute; a&#160;kurzy a&#160;u&#269;ia sa len nen&aacute;vidie&#357; &#382;eny. &#268;erven&yacute; teror sp&ocirc;sobuje rozvody, &#269;erven&yacute; teror ni&#269;&iacute; rodinn&uacute; jednotku a&#160;detstv&aacute; to&#318;k&yacute;ch det&iacute;, &#269;erven&yacute; teror je pliaga, ktor&uacute; ke&#271; nezastav&iacute;me, tak n&aacute;m po&#382;erie mozgy celej gener&aacute;cie a&#160;ktovie, kde sa to cel&eacute; skon&#269;&iacute;. &#268;erven&yacute; teror je hrozba a mus&iacute;me zas a&#160;znova proti nej bojova&#357;.</p>

<p>Za&#269;al som cel&yacute; &#269;l&aacute;nok ako kom&eacute;diu. Ale &#269;&iacute;m &#271;alej p&iacute;&#353;em, t&yacute;m viac sa mi ten &#353;ibalsk&yacute; &uacute;smev vytr&aacute;ca z&#160;tv&aacute;re. T&yacute;m viac ma to tr&aacute;pi, a&#160;t&yacute;m viac sa tr&aacute;pim za tie v&#353;etky pekn&eacute; vz&#357;ahy, ktor&eacute; mohli by&#357;. Za t&yacute;ch &#318;ud&iacute;, ktor&iacute; chc&uacute; by&#357; &#353;&#357;astn&iacute;, ale postupne sa o&#160;to uberaj&uacute;, lebo veria debilin&aacute;m na internete. T&yacute;m viac chcem rozbi&#357; huby v&#353;etk&yacute;m magorom, ktor&iacute; tieto debiliny pchaj&uacute; &#318;udom do hlavy a&#160;e&#353;te na tom zar&aacute;baj&uacute; peniaze.</p>

<p>Je to ve&#318;mi smutn&yacute; stav spolo&#269;nosti, lebo ch&aacute;pem aj mu&#382;ov a&#160;ch&aacute;pem aj &#382;eny v&#160;tomto. A&#160;t&yacute;m p&aacute;dom nie je &#382;iadna pravda, ktor&aacute; by vyhovovala ka&#382;d&eacute;mu. A&#160;postupne vid&iacute;m aj mojich ve&#318;mi dobr&yacute;ch priate&#318;ov ako upadaj&uacute; do paz&uacute;rov tejto ideol&oacute;gie a&#160;osobne si mysl&iacute;m, &#382;e to nedopadne dobre.</p>

<p>Aby sme si nenahov&aacute;rali - nie ka&#382;d&yacute; dlhodob&yacute; vz&#357;ah dopadne dobre. Nie ka&#382;d&eacute; man&#382;elstvo rozdel&iacute; smr&#357;. Ale ja si aj tak mysl&iacute;m, &#382;e za pokus to stoj&iacute;. Mo&#382;no nezmen&iacute;me ni&#269;, ale za pokus to stoj&iacute;. Ka&#382;d&yacute; mu&#382;, kto toto &#269;&iacute;ta: h&#318;adajte si partnerku, s&#160;ktorou chcete pre&#382;i&#357; cel&yacute; &#382;ivot. Nemyslite prirodzen&yacute;mi pudmi, ale myslite sk&ocirc;r hlavou. Nez&uacute;fajte, n&aacute;jde sa v&aacute;m tak&aacute;. Pracujte na sebe a&#160;pr&iacute;le&#382;itos&#357; pr&iacute;de. A&#160;hlavne&#160;rozm&yacute;&#353;&#318;ajte, &#269;o tu chcete zanecha&#357;: 100 mileniek alebo 1 &#353;&#357;astn&uacute; &#382;enu a&#160;dobre vychovan&eacute; deti?</p>

<img src="post1.png" alt="obr1">
<img src="post2.png" alt="obr2">
				<br>
				<p>21. septembra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
