<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>NO ROLE MODELZ, KRÍZA MUŽNOSTI, HODNOTA VZŤAHU</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
				<p>Ka&#382;d&yacute; z&#160;n&aacute;s chce by&#357; ten najlep&#353;&iacute;,</p>

<p>Ale je to v&ocirc;bec mo&#382;n&eacute;? Ka&#382;d&yacute; de&#328; n&aacute;s doslova stra&#353;ia ide&aacute;ly, ktor&eacute; by sme chceli dosiahnu&#357;. V&#382;dy m&ocirc;&#382;eme by&#357; lep&#353;&iacute; &#353;tudenti, synovia, dc&eacute;ry, ocovia, matky, zamestnanci ale kon&#269;&iacute; niekedy v&ocirc;bec tento zhon? Pozn&aacute;me naspam&auml;&#357; pr&iacute;behy ve&#318;k&yacute;ch mu&#382;ov a&#160;&#382;ien ktor&yacute; raz and nav&#382;dy zmenili svet okolo n&aacute;s. Milujeme po&#269;&uacute;va&#357; pr&iacute;behy hrdinov aj ke&#271; nie re&aacute;lne, ktor&yacute; riskuj&uacute; &#382;ivot aby sa vydali na dobrodru&#382;stv&aacute; pln&eacute; z&aacute;had a&#160;akcie a&#160;nakoniec sa vr&aacute;tia sa viac znalos&#357;ami ako ke&#271; odch&aacute;dzali. Ale &#269;oko&#318;vek rob&iacute;me, nikdy sa nevieme dosa&#357; von z&#160;tie&#328;a na&#353;ich hrdinov. V&#382;dy ich obdivujeme len zdola.</p>

<p><b>Ve&#318;kolepos&#357; ako ide&aacute;l</b></p>

<p>Ve&#318;kolepos&#357; je pozit&iacute;vny ide&aacute;l ktor&yacute; sa oslavuje po celom svete. Radi pozorujeme profesion&aacute;lov ke&#271; robia svoje remeslo alebo&#160;ke&#271; s&uacute;&#357;a&#382;ia. Cel&yacute; &#382;ivot si budujeme svoje schopnosti a&#160;d&uacute;fame &#382;e jeden de&#328; budeme tak dobr&yacute; a&#382; budeme perfektn&yacute;. Ale ja vrav&iacute;m, &#382;e ani ve&#318;dielo ani &#382;iadne schopnosti nem&ocirc;&#382;u by&#357; perfektn&eacute;, nem&ocirc;&#382;e by&#357; bezchybn&eacute;.</p>

<p>Perfektn&eacute; s&uacute; zatia&#318; len stroje a&#160;aj to nie &uacute;plne v&#353;etky. Ale k&#160;prec&iacute;znosti maj&uacute; najbli&#382;&#353;ie. Stroje vedia robi&#357; prec&iacute;zne v&yacute;po&#269;ty, vedia n&aacute;js&#357; rozdiely v&#160;milimetroch. Preto ve&#318;a firiem m&aacute; tak&eacute;to stroje a&#160;t&yacute;m si nahradzuje &#318;udsk&uacute; silu. Preto p&iacute;&#353;em t&uacute;to knihu cez po&#269;&iacute;ta&#357; a&#160;nediktujem ju &#269;loveku. Aj ke&#271; sme stroje vytvorili my, nem&ocirc;&#382;me o&#160;nich hovori&#357; ako o&#160;nie&#269;om &#318;udskom. Aj ke&#271; &#269;lovek naprogramuje a&#160;postav&iacute; stroj, prec&iacute;znos&#357; ktor&yacute; ten stroj predvedie, nem&ocirc;&#382;eme poveda&#357; &#382;e spravil &#269;lovek ale spravil to stroj. Ka&#382;dop&aacute;dne tot tvor&iacute; ur&#269;it&uacute; hranicu medzi &#269;lovekom a&#160;strojom.</p>

<p>A aj ke&#271; rozumiem &#382;e sa niekto chce zlep&#353;i&#357; v&#160;nejakom odbore a&#160;aj ke&#271; to plne podporujem, je ve&#318;mi smie&#353;ne predpoklada&#357; &#382;e sa &#269;lovek v&#160;tom danom odbore vyrovn&aacute; stroju alebo &#382;e sa stane perfektn&yacute;m. Ve&#318;kolepos&#357; je v&#160;tomto zmysle slova kontraprodukt&iacute;vna lebo nikdy sa nem&ocirc;&#382;me dosta&#357; tam kde sn&iacute;vame &#382;e sa dostaneme. Je to ve&#318;mi &#357;a&#382;k&eacute; to naozaj pochopi&#357;. Ve&#318;a &#318;ud&iacute; si mysl&iacute; &#382;e obetuj&uacute; svoj &#382;ivot a&#160;stan&uacute; sa bezchybn&yacute;mi a&#160;perfektn&yacute;mi v&#160;ur&#269;itej oblasti. Je nebezpe&#269;n&eacute; si toto myslie&#357; ke&#271; sa bav&iacute;me o&#160;schopnostiach ale je hor&#353;ie ke&#271; si to mysl&iacute;me o&#160;sebe.</p>

<p>Pre&#269;o je tak &#357;a&#382;k&eacute; by&#357; &uacute;primn&yacute; zo sebou? Lebo nechceme sklama&#357; sam&yacute;ch seba. Radi si rob&iacute;me v&#160;hlav&aacute;ch predstavy ak&yacute; sme perfektn&yacute; a&#160;potvrdzujeme ich len t&yacute;m najlep&#353;&iacute;m &#269;o sme dok&aacute;zali. Tieto predstavy si neust&aacute;le h&#318;adaj&uacute; d&ocirc;kazy aby sa sam&eacute; potvrdili a&#160;zvy&#353;ok &#269;o by poru&#353;ilo ich kon&#353;trukciu zahodia. A&#160;tento cyklus a&#160;opakuje neust&aacute;le. Tak ver&iacute;me sam&yacute;m sebe a&#160;na&#353;ej mysli, &#382;e m&aacute;lokedy sa aj naozaj zamysl&iacute;me &#382;e &#269;i to &#269;o si nahov&aacute;rame sa d&aacute; potvrdi&#357; alebo to potvrdzuje svet okolo n&aacute;s. Ve&#318;mi radi vieme kritizova&#357; ostatn&yacute;ch ale m&aacute;lokedy to rob&iacute;me na sam&yacute;ch sebe.</p>

<p>Sme a&#382; tak dobr&yacute; &#318;udia ako sa naozaj vid&iacute;me? Nie. Nepovedal by som priamo &#382;e m&aacute;me negat&iacute;vne vlastnosti ale sk&ocirc;r &#382;e m&aacute;me vlastnosti ktor&eacute; ovplyv&#328;uj&uacute; na&#353;e spr&aacute;vanie a&#160;reakcie a&#160;tieto reakcie s&uacute; bu&#271; s&uacute;den&eacute; ako mor&aacute;lne dobr&eacute; alebo zl&eacute;. Nem&aacute;me n&aacute;zory len ur&#269;it&eacute; my&#353;lienky ktor&eacute; n&aacute;s n&uacute;tia kona&#357;. &#268;asto romantizujeme tieto my&#353;lienky, sn&iacute;vame o&#160;tom &#382;e sme najlep&#353;ia verzia sam&yacute;ch seba ale nem&ocirc;&#382;me by&#357; &#271;alej od pravdy.</p>

<p>Nem&aacute;m &uacute;pln&uacute; sam&eacute;ho seba ale viem &#382;e nie som a&#382; tak&yacute; dobr&yacute; &#269;lovek ako si mysl&iacute;m &#382;e som. Som klam&aacute;r, podvodn&iacute;k, prokrastin&aacute;tor, hnusn&yacute; a&#160;podl&yacute; &#269;lovek, ktor&eacute;mu ide predov&#353;etk&yacute;m o&#160;seba. Ale ako v&auml;&#269;&#353;ina nesna&#382;&iacute;m sa to nejako zakr&yacute;va&#357; alebo hra&#357; pred sebou rolu &#382;e som in&yacute;. Ke&#271; som s&aacute;m, sna&#382;&iacute;m sa si uvedomi&#357; &#382;e tieto vlastnosti s&uacute; mojou s&uacute;&#269;as&#357;ou a&#160;moc s&#160;t&yacute;m nenarob&iacute;m, m&ocirc;&#382;em si ich len privlastni&#357; a&#160;kontrolova&#357; ich.</p>

<p>Ja samozrejme nie som prv&yacute; a&#160;d&uacute;fam &#382;e ani posledn&yacute; ktor&yacute; o&#160;tomto p&iacute;&#353;e. Pr&aacute;ce Carla Junga s&uacute; pln&eacute; anal&yacute;z n&aacute;&#353;ho podvedomia a&#160;takzvan&eacute;ho &ldquo;tie&#328;u&ldquo;. Ak sa zauj&iacute;mate pr&aacute;ve o&#160;toto, je pr&aacute;ce v&aacute;s doved&uacute; k&#160;poznaniu.</p>

<p>Ale pr&aacute;ve s&#160;t&yacute;mto poznan&iacute;m, to vieme ve&#318;mi pozit&iacute;vne ukon&#269;i&#357;. M&ocirc;&#382;ete k&#318;udnej&#353;ie sp&aacute;va&#357; lebo v&aacute;m m&ocirc;&#382;e padn&uacute;&#357; jeden ve&#318;k&yacute; kame&#328; zo srdca. Nikdy nebudete perfektn&yacute; ale mali by ste bojova&#357; V&aacute;&#353; Boj aby ste sa stali najlep&#353;ou verziou sam&yacute;ch seba. Na ceste tam sprav&iacute;te tis&iacute;ce ch&yacute;b ale koniec koncov tie rob&iacute; ka&#382;d&yacute;. Ale namiesto toho aby ste sa t&yacute;rali &#382;e nie ste dostato&#269;ne dobr&yacute;, spriate&#318;te sa zo svojou temnej&#353;ou personou a&#160;a&#382; potom sa s&uacute;stre&#271;te na zlep&#353;ovanie. Pod&#318;a m&#328;a je noblesn&eacute; a&#160;&#353;armantn&eacute; by&#357; neperfektn&yacute;. Ako &#318;udom n&aacute;m to d&aacute;va &#318;udskos&#357;, du&#353;u ak ver&iacute;te na tak&eacute; veci. Ak jeden de&#328; vytvor&iacute;me umel&uacute; inteligenciu, takto sa budeme vedie&#357; rozl&iacute;&#353;i&#357;. Roboti nikdy nebud&uacute; m&ocirc;c&#357; by&#357; neperfektn&yacute; a&#160;my nikdy perfektn&yacute;.</p>

<p>Takisto pod&#318;a m&#328;a neexistuj&uacute; negat&iacute;vne a&#160;pozit&iacute;vne vlastnosti, sk&ocirc;r to berte ako ta&#353;ku n&aacute;radia ktor&eacute; sa d&aacute; vyu&#382;i&#357; v&#160;in&yacute;ch situ&aacute;ci&aacute;ch. &Aacute;no s&uacute; ur&#269;it&eacute; vlastnosti ktor&eacute; s&uacute; pri v&auml;&#269;&#353;ine pr&iacute;le&#382;itost&iacute; zl&eacute; ale ktor&yacute; boh v&aacute;m dal pr&aacute;vo s&uacute;di&#357; &#269;o je zl&eacute; a&#160;&#269;o dobr&eacute;. A&#160;je ove&#318;a lep&#353;ie si tie vlastnosti uvedomi&#357; a&#160;spr&aacute;vne ich vyu&#382;i&#357; ako ich potl&aacute;&#269;a&#357; a&#160;necha&#357; sa nimi ovl&aacute;da&#357;.</p>

<p><b>&#352;&#357;astie ako ide&aacute;l</b></p>

<p>Hovoril sme o&#160;ve&#318;koleposti ale &#269;o tak &#353;&#357;astie? To nem&ocirc;&#382;e by&#357; predsa zl&eacute;, &#382;e?</p>

<p>Je. &#352;&#357;astie nie je v&ocirc;bec zl&aacute; vec ke&#271; ju oddel&iacute;me od zvy&#353;ku sveta ale ke&#271; sa na to pozriete prakticky je to najhor&#353;ia droga ak&uacute; pozn&aacute;me. &#317;udia sa vedia zbl&aacute;zni&#357; a&#160;robi&#357; neracion&aacute;lne veci len aby boli na chv&iacute;&#318;ku &#353;&#357;astn&yacute;. A&#160;ke&#271; si n&aacute;s &#353;&#357;astie omot&aacute; okolo prsta a&#160;my sa c&iacute;time zle bez neho, vieme hovori&#357; o&#160;z&aacute;vislosti. A&#160;ja nepozn&aacute;m jedn&eacute;ho &#269;loveka ktor&yacute; nie je z&aacute;visl&yacute; na &#353;&#357;ast&iacute;.</p>

<p>Najprv si ale povedzme defin&iacute;ciu. Aj ke&#271; ur&#269;ite s&#160;biologick&eacute;ho h&#318;adiska to m&aacute; nejak&uacute; presn&uacute; defin&iacute;ciu a&#160;biol&oacute;g by v&aacute;m k&#160;tomu ve&#318;mi r&aacute;d aj povedal od horm&oacute;noch a&#160;procesoch v&#160;na&#353;om tele, ale u&#353;etrime sa tejto &#269;asti. &#352;&#357;astie m&aacute; t&uacute; vadu &#382;e je to sk&ocirc;r kr&aacute;tkodob&yacute; pocit ako dlhodob&yacute; stav a&#160;to je d&ocirc;le&#382;it&eacute;. Je to em&oacute;cia ako napr&iacute;klad sm&uacute;tok alebo hnev, ktor&uacute; poci&#357;ujeme pri ur&#269;it&yacute;ch situ&aacute;ci&aacute;ch. A&#160;pr&aacute;ve preto aby sme boli st&aacute;le &#353;&#357;astn&yacute;, st&aacute;le potrebujeme ma&#357; veci ktor&eacute; n&aacute;m to &#353;&#357;astie vyvolaj&uacute;.</p>

<p>Preto &#8222;by&#357; &#353;&#357;astn&yacute;&ldquo; je sprostos&#357; lebo podobne ako sm&uacute;tok alebo hnev, &#353;&#357;astie v&#160;ur&#269;it&yacute; &#269;as tie&#382; pominie a&#160;vr&aacute;tite sa do neutr&aacute;lneho stavu. Ve&#318;a kn&iacute;h vrav&iacute; o&#160;nekone&#269;nom &#353;&#357;ast&iacute; ale to len preto lebo chc&uacute; preda&#357; &#318;udom il&uacute;ziu. A&#160;t&yacute;m &#382;e ka&#382;d&yacute; je z&aacute;visl&yacute; na &#353;&#357;ast&iacute;, ka&#382;d&yacute; h&#318;ad&aacute; n&aacute;dej alebo nejak&uacute; vec ktor&aacute; by mu to &#353;&#357;astie vytvorila. Niektor&yacute; hovoria, &#382;e liekom s&uacute; peniaze. Ale v&#160;skuto&#269;nosti len samotn&yacute; akt m&iacute;&#328;ania pe&#328;az&iacute; n&aacute;m d&aacute;va &#353;&#357;astie. Niektor&yacute; zas vravia, &#382;e robi&#357; to &#269;o n&aacute;s bav&iacute;. Ale bav&iacute; v&aacute;s vst&aacute;va&#357;? Bav&iacute; v&aacute;s um&yacute;va&#357; si zuby alebo apartm&aacute;n? Niektor&eacute; veci mus&iacute;me robi&#357; a&#160;moc n&aacute;s nebavia a&#160;niektor&eacute; na n&aacute;s zas uval&iacute; spolo&#269;nos&#357;. Ka&#382;d&aacute; te&oacute;ria o&#160;&#353;&#357;ast&iacute; a&#160;&#269;o by n&aacute;m ho nav&#382;dy prinieslo skon&#269;&iacute; podobne, netreba g&eacute;nia aby vytvoril protiot&aacute;zku. A&#382; an jednu.</p>

<p>Presu&#328;me sa o&#160;zop&aacute;r rokov dopredu a&#160;pr&aacute;ve ste sa do&#269;&iacute;tali &#382;e vedci vyna&#353;li pilulku ktor&aacute; n&aacute;m vie vyvola&#357; &#353;&#357;astie akon&aacute;hle ju zjete. A&#160;teraz si predstavte &#382;e t&uacute;to pilulku daj&uacute; verejnosti aby si ju ka&#382;d&yacute; mohol k&uacute;pi&#357;. Nielen &#382;e vedci by boli enormne bohat&yacute; ale z&aacute;rove&#328; ka&#382;d&yacute; by bol &#353;&#357;astn&yacute;. No nie je to prekr&aacute;sny svet? Nemysl&iacute;m t&yacute;m svet spolo&#269;ensk&yacute;ch m&aacute;sk a&#160;&uacute;smevov, svet kde by bol ka&#382;d&yacute; naozaj od srdca &#353;&#357;astn&yacute;. Naozaj &#353;&#357;astn&yacute;.</p>

<p>Pozrite sa okolo seba a&#160;uvedomte si &#269;o &#318;udia spravia len pre tro&#353;ka &#353;&#357;astia. Ve&#318;a &#318;ud&iacute; ma kon&iacute;&#269;ky ktor&yacute;ch obetuje mno&#382;stvo hod&iacute;n, niektor&yacute; &#318;udia pij&uacute; alkohol alebo in&eacute; aktivity ktor&eacute; im z&aacute;rove&#328; ni&#269;ia zdravie. A&#160;teraz si predstavte pilulku ktor&aacute; by toto cel&eacute; nahradila a&#160;bolo by to v&#353;etko 10 kr&aacute;t &#318;ah&#353;ie. Bolo by to presne ako s&#160;kni&#382;ky Brave New World.</p>

<p>&#268;i&#382;e toto m&aacute; by&#357; pointa? Na&#353;a fin&aacute;lna destin&aacute;cia? Je t&aacute;to pilulka naozaj to, &#269;o si prajeme? Preto&#382;e ak nie, pre&#269;o sa potom sna&#382;&iacute;me by&#357; &#353;&#357;astn&yacute; nav&#382;dy?</p>

<p>Ve&#318;kolepos&#357; a&#160;&#353;&#357;astie s&uacute; v&#160;tomto zmysle rozdielne. Ve&#318;kolepos&#357; sa dosiahnu&#357; ned&aacute; zatia&#318; &#269;o &#353;&#357;astie sa d&aacute; a&#160;dokonca by som povedal &#382;e aj dos&#357; &#318;ahko, len nie je dlhodob&eacute;.</p>

<p>Pod&#318;a m&ocirc;jho n&aacute;zoru by &#353;&#357;astie malo by&#357; len bi-produkt nejakej &#269;innosti alebo aktu. Najprv trpie&#357; a&#160;potom by&#357; odmenen&yacute; &#353;&#357;ast&iacute;m. Ale tu pr&iacute;de hlavn&yacute; probl&eacute;m: mnoho &#318;ud&iacute; je zvyknut&yacute;ch na &#353;&#357;astie a&#160;sk&ocirc;r obch&aacute;dza&#357; utrpenie ako opak tohto. Aj ke&#271; sa rozhodneme trpie&#357; mysl&iacute;me na &#353;&#357;astie v&#160;bud&uacute;cnosti. M&aacute;me na to v&ocirc;bec liek? Nie. Treba nasledova&#357; &#353;&#357;astie? &Aacute;no ale s&#160;mierou. Ide&aacute;lny stav by bol keby sme veci robili preto lebo vieme &#382;e s&uacute; potrebn&eacute; a&#160;nie preto lebo n&aacute;s robia &#353;&#357;astn&yacute;mi. Ale tento stav je zatia&#318; len &#271;alek&aacute; ut&oacute;pia. Mo&#382;no ke&#271; raz pr&iacute;de na svet umel&aacute; inteligencia tak n&aacute;m uk&aacute;&#382;e cestu. Mo&#382;no iba roboti s&uacute; schopn&yacute; robi&#357; veci nie preto aby boli &#353;&#357;astn&yacute;. Ale ka&#382;dop&aacute;dne je to ot&aacute;zka na zamyslenie.</p>

<p><b>Tak &#269;o robi&#357;?</b></p>

<p>Aj ke&#271; majorita by povedala &#382;e odpove&#271; je jednoduch&aacute;, treba pochopi&#357; &#382;e odpove&#271; na t&uacute;to ot&aacute;zku nem&ocirc;&#382;e by&#357; priama a&#160;definit&iacute;vna. M&ocirc;&#382;eme sa ale ka&#382;dop&aacute;dne pribl&iacute;&#382;i&#357; k&#160;pravde.</p>

<p>Najprv je podstatn&eacute; presta&#357; &#382;i&#357; v&#160;sebaklame. &#317;ahko sa vrav&iacute;, &#357;a&#382;&#353;ie sa rob&iacute;. Ja viem.</p>

<p>Ale pom&ocirc;&#382;u n&aacute;m v&#160;tom na&#353;e slabosti a&#160;to je na tom najlep&#353;ie. Ka&#382;d&yacute; de&#328; by sme sa mali zam&yacute;&#353;&#318;a&#357; objekt&iacute;vne nad t&yacute;m &#269;o rob&iacute;me a&#160;&#269;o si mysl&iacute;me. Je t&aacute;to my&#353;lienka/&#269;in hodn&aacute; na&#353;ej osoby? Alebo robila/myslela by tak osoba za ktor&uacute; sa vid&iacute;me? P&yacute;tajte sa ot&aacute;zky a&#160;hlavne sa zamyslite nad negat&iacute;vnymi vlastnos&#357;ami. Ve&#318;mi radi sa vychva&#318;ujeme ale je &#269;as sa pozrie&#357; aj na negat&iacute;vnej&#353;ie vlastnosti. &#270;al&#353;ia rada je sledova&#357; ostatn&yacute;ch a&#160;&#269;o n&aacute;m na ich vad&iacute; lebo aj toto &#269;asto m&ocirc;&#382;e by&#357; pr&aacute;ve pre n&aacute;s zrkadlo. Ve&#318;a kr&aacute;t kritizujeme ostatn&yacute;ch len preto lebo sa v&#160;nich vid&iacute;me a&#382; pr&iacute;li&#353;. Ke&#271; sa na toto zas&uacute;stred&iacute;me tak budeme o&#160;krok bli&#382;&#353;ie k&#160;pravde.</p>

<p>Spriateli&#357; sa zo svojim tie&#328;om a&#160;rozumie&#357; si nie je d&ocirc;le&#382;it&eacute; len pre v&aacute;s ale aj pre ostatn&yacute;ch. Ka&#382;d&yacute; z&#160;n&aacute;s je s&uacute;&#269;as&#357;ou nejakej komunity alebo skupiny &#318;ud&iacute; na ktor&uacute; m&aacute;me priamy &#269;i nepriamy vplyv. Je ve&#318;mi d&ocirc;le&#382;it&eacute; aj z&#160;tohto uh&#318;a poh&#318;adu aby sme sa zlep&#353;ovali a&#160;spozn&aacute;vali sam&yacute;ch seba. V minul&yacute;ch pr&aacute;cach som spom&iacute;nal &#382;e je jedno ak&eacute; ve&#318;k&eacute; na&#353;e &#269;iny s&uacute;, d&ocirc;le&#382;it&eacute; je &#382;e tie &#269;iny ovplyvnia niekoho, najlep&#353;ie aby sa aj on zlep&#353;il. &#268;i sa niekto zlep&#353;&iacute; alebo zhor&#353;&iacute;, to je ale u&#382; na individu&aacute;lnych pr&iacute;padoch.</p>

<p>A&#160;ke&#271; sa m&aacute;me bavi&#357; o&#160;&#353;&#357;ast&iacute;, nem&ocirc;&#382;eme by&#357; &#353;&#357;astn&yacute; v&#382;dycky. Rad&#353;ej by som pou&#382;il slovo spokojn&yacute; alebo k&#318;udn&yacute;, to s&uacute; stavy ktor&eacute; sa dosiahnu&#357; daj&uacute; aj &#269;isto teoreticky nav&#382;dy. Ale tento stav sa pr&aacute;ve sp&aacute;ja s&#160;pochopen&iacute;m sam&eacute;ho seba. &#317;udia ktor&yacute; s&uacute; k&#318;udn&yacute; alebo sa st&aacute;le smej&uacute;, &#269;asto vedia o&#160;svojich chyb&aacute;ch, s&uacute; ochotn&yacute; si ich prizna&#357; a&#160;&#382;i&#357; s&#160;nimi.</p>

<p>&#352;&#357;astie je reakcia, chemick&aacute; reakcia. Spolo&#269;nos&#357; rada d&aacute;va ur&#269;it&yacute;m slov&aacute;ch v&yacute;znam ale &#353;&#357;astie by malo ma&#357; len t&uacute;to jednoduch&uacute; defin&iacute;ciu aby sme predi&#353;li konfliktom v&#160;bud&uacute;cnosti.</p>

<p>&#381;ivot ako tak&yacute; nem&aacute; zmysel a&#160;nikto v&aacute;m o&#160;t&yacute;m p&aacute;dom nem&ocirc;&#382;e nan&uacute;ti&#357;. Je to va&#353;a &uacute;loha V&aacute;&#353; Boj a&#160;postara&#357; sa o&#160;to aby ste sa mali dobre a&#160;V&aacute;&#353; Boj vyhrali. Je to len na v&aacute;s.</p>

<p>A&#160;t&yacute;m &#382;e &#382;ivot nem&aacute; &#382;iaden zmysel, &#269;oho sa treba b&aacute;&#357;? Pozrite sa okolo seba. V&#353;etko &#269;o vid&iacute;te (budovy, aut&aacute;, cesty aj po&#269;&iacute;ta&#269;) je niekoho vyn&aacute;lez, niekoho pr&aacute;ca a&#160;to v&#353;etko len preto aby na&#353;li nejak&yacute; v&yacute;znam. Nemotivuje v&aacute;s to? Netreba v&aacute;m postava&#357; mrakodrap, ma&#357; najkraj&#353;iu &#382;enu alebo zarobi&#357; miliardy. Vy si definujete &uacute;spech a&#160;&uacute;spech je definovan&yacute; jedine vami. Nenechajte si nech v&aacute;m &#353;arlat&aacute;ni/motiv&aacute;tori zober&uacute; va&#353;u najkraj&#353;iu a&#160;naj&#269;istej&#353;iu slobodu a&#160;to je sloboda v&yacute;beru.</p>

<p>Nenechajte sa zvies&#357; ve&#318;kolep&yacute;mi a&#160;utopick&yacute;mi ide&aacute;lmi a&#160;zabudn&uacute;&#357; &#382;e v&#160;prvom rade, treba &#382;i&#357;.</p>

<p>Viac n&aacute;jdete v&#160;knihe &#8222;Pr&aacute;ce 2019&ldquo; ktor&aacute; u&#382; &#269;oskoro bude dostupn&aacute; zadarmo exkluz&iacute;vne na &#268;ervenej Paprike.</p>
				<br>
				<p>30. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
