<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>OTVORENÝ LIST M GÉČKU</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
			<p>Dnes nebude &#382;iadna pesni&#269;ka<br>
Ani anal&yacute;za, ani b&aacute;sni&#269;ka<br>
Dnes nebude proste ni&#269;<br>
Lebo sa p&iacute;&#353;e otvoren&yacute; list</p>

<p>Dostal som ned&aacute;vno prv&yacute; shoutout v&#160;jednom &#269;l&aacute;nku. Dalo by sa poveda&#357;, &#382;e sl&aacute;va mi st&uacute;pla do hlavy. Aby ste sa te&#353;ili spolu so mnou, d&aacute;m ten &uacute;ryvok sem:</p>

<p>&#8222;Niektor&iacute; moji kamar&aacute;ti mali pozn&aacute;mky, &#382;e oni s&uacute; produkt&iacute;vni ve&#269;er, a&#160;teda musia osta&#357; dlho hore, aby nie&#269;o spravili. Ja m&aacute;m pocit, &#382;e toto je sk&ocirc;r v&yacute;hovorka ako re&aacute;lny d&ocirc;vod.&ldquo;</p>

<p>Ak ste pozorn&yacute; &#269;itate&#318;, viete odkia&#318; to je, ale poviem v&aacute;m jednu piko&#353;ku: jeden z&#160;t&yacute;ch priate&#318;ov som ja. S&#160;Michalom som dlhoro&#269;n&yacute; priate&#318; a&#160;re&#353;pektujem ho ako jedinca. Je to &#269;lovek, ktor&yacute; je oddan&yacute; sebe sam&eacute;mu a&#160;na ve&#318;a n&aacute;zoroch a &#269;l&aacute;nkoch sa zhodneme. Namiesto toho, aby p&iacute;sal ako ja, &#382;e sa rozp&iacute;&#353;em donekone&#269;na, p&iacute;&#353;e stru&#269;ne a&#160;k&#160;veci. Mo&#382;no sa to aj lep&#353;ie potom &#269;&iacute;ta, ale &#269;o u&#382;. Ja svoj &#353;t&yacute;l nebudem meni&#357;. Ale ako ste si aj domysleli v&#160;pojme &#8222;niektor&iacute; priatelia&ldquo; som zar&aacute;tan&yacute; aj ja. Teda, ja som asi najv&auml;&#269;&#353;&iacute; kritik spania pred ve&#269;ern&iacute;&#269;kom.</p>

<p>Ale hou, hou, hou, nerobme tu hne&#271; un&aacute;hlen&eacute; z&aacute;very. Nehovor&iacute;m, &#382;e netreba spa&#357;, o&#160;tom niet re&#269;&iacute;. Sp&aacute;nok je bohu&#382;ia&#318; d&ocirc;le&#382;it&aacute; a&#160;dos&#357; &#269;asu zaberaj&uacute;ca vec. Ale je d&ocirc;le&#382;it&aacute;. &#381;iadna pilulka, droga alebo k&aacute;va v&aacute;m ho nenahrad&iacute;. Nebojte, sk&uacute;&#353;al som v&#353;eli&#269;o. Sna&#382;il som sa syst&eacute;m od&#382;uba&#357;, ale proste to nejde. Spa&#357; treba a&#160;treba si n&aacute;js&#357; aj, &#382;e ko&#318;ko spa&#357; m&ocirc;&#382;ete. Niektor&iacute; &#318;udia potrebuj&uacute; sp&aacute;nku menej, niektor&iacute; viac. Ale ka&#382;d&yacute; potrebuje spa&#357;.</p>

<p>Chcem sa ale samozrejme sp&yacute;ta&#357; jednu re&#269;n&iacute;&#269;ku ot&aacute;zku: d&aacute; sa v&#160;chaose pokojne spa&#357;? Tro&#353;ka b&aacute;snick&eacute;, tro&#353;ka tak&eacute; bu bu bu, ale ot&aacute;zka plat&iacute;. D&aacute; sa to v&ocirc;bec?</p>

<p>D&aacute; sa v&#160;dne&#353;nom svete ma&#357; presn&yacute; re&#382;im, kedy chodi&#357; spa&#357; a&#160;kedy vst&aacute;va&#357;? A&#160;ko&#318;ko v&aacute;s to re&aacute;lne bude bavi&#357;? Netreba n&aacute;hodou cel&uacute; hru hra&#357; in&aacute;&#269;: prisp&ocirc;sobova&#357; si hern&yacute; pl&aacute;n hre? Na&#269;o ma&#357; presn&yacute; program, ke&#271; cel&yacute; svet be&#382;&iacute; na chaose a&#160;neporiadku? A&#160;v&#382;dy to tak bude. E&#353;te v&#160;&#382;ivote nebolo tak&eacute;, &#382;e svet bol organizovan&yacute;: bol to a&#160;v&#382;dy aj bude bordel. Nie je lep&#353;ie by&#357; majster chaosu ako p&aacute;n rutiny? Toto s&uacute; ot&aacute;zky.</p>

<p>Ja v&aacute;m poviem m&ocirc;j spac&iacute; re&#382;im. Ke&#271; m&aacute;m dobr&yacute; de&#328;, chod&iacute;m spa&#357; o&#160;jeden&aacute;stej a&#160;vst&aacute;vam o&#160;6:30. Ke&#271; m&aacute;m ve&#318;mi dobr&yacute; de&#328;, chod&iacute;m spa&#357; o&#160;tretej r&aacute;no a&#160;vst&aacute;vam o&#160;deviatej alebo desiatej r&aacute;no. Ke&#271; m&aacute;m zl&yacute; de&#328;, chod&iacute;m spa&#357; o&#160;polnoci a&#160;vytrepem sa z&#160;postele asi tak o&#160;6:45 a&#160;nah&aacute;&#328;am sa, aby som bol na&#269;as v&#160;&#353;kole.</p>

<p>Na rozdiel od Michala na to idem opa&#269;ne. Ja si svoj spac&iacute; program prisp&ocirc;sobujem d&#328;u, nie de&#328; spaciemu programu. Pre m&#328;a plat&iacute; - &#269;o sa m&ocirc;&#382;e&#353; spravi&#357; dnes, neodkladaj na zajtra. Ka&#382;d&yacute; de&#328; nie&#269;o rob&iacute;m. &Aacute;no niekedy sa prichyt&iacute;m, &#382;e hr&aacute;m hru alebo len pozer&aacute;m video, ale v&auml;&#269;&#353;inou len preto, aby som si zresetoval hlavu. A&#160;poviem v&aacute;m aj hne&#271; &#269;o v&#160;ten de&#328; rob&iacute;m a&#160;ako to m&aacute;m rozdelen&eacute;.</p>

<p>Ka&#382;d&yacute; de&#328; mus&iacute;m nap&iacute;sa&#357; dve b&aacute;sni&#269;ky: anglick&uacute; a&#160;slovensk&uacute;. Ka&#382;d&yacute; de&#328; sa u&#269;&iacute;m do &#353;koly a&#160;u&#269;&iacute;m sa extra do &#353;koly (opakujem si alebo si pozer&aacute;m nie&#269;o naviac). Ka&#382;d&yacute; de&#328; poctivo kresl&iacute;m. Ka&#382;d&yacute; de&#328; strih&aacute;m za prachy vide&aacute; alebo podcasty. Ka&#382;d&yacute; de&#328; sa sna&#382;&iacute;m nie&#269;o porobi&#357; na mojich knih&aacute;ch. Bu&#271; preklad&aacute;m, publikujem, p&iacute;&#353;em alebo len po sebe &#269;&iacute;tam. Ka&#382;d&yacute; de&#328; tie&#382; &#269;&iacute;tam. Moment&aacute;lne &#269;&iacute;tam Listy od Senecu, Tr&eacute;ning V&auml;z&#328;a a&#160;One Dimensional Man a&#160;chyst&aacute;m sa na Simulacra and Simulation. Ako vid&iacute;te, nem&aacute;m toho pr&aacute;ve m&aacute;lo na ka&#382;d&yacute; de&#328;. Neberte to tak, &#382;e sa tu vy&#357;ahujem alebo sa s&#357;a&#382;ujem: m&#328;a to bav&iacute;. Ke&#271; toto nerob&iacute;m ka&#382;d&yacute; de&#328; m&aacute;m depku, lebo viem, &#382;e som sa asi fl&aacute;kal. A&#160;bohu&#382;ia&#318;, tieto veci sa nedaj&uacute; spravi&#357; za hodinku a&#160;potom &#269;il&iacute;k vypn&uacute;&#357;. Pridajte k&#160;tomu, &#382;e ka&#382;d&yacute; de&#328; chod&iacute;m do &#353;koly a&#160;e&#353;te mam&#269;a niekedy potrebuje pr&aacute;&#269;ku, tr&aacute;vnik, riady... no &#353;ak viete. <br>
A&#160;potom mi povedzte, je toto dostato&#269;n&aacute; v&yacute;hovorka, &#382;e si ukr&aacute;tim hodinku z&#160;m&ocirc;jho d&#328;a a&#160;sp&iacute;m tro&#353;ka menej? S&uacute;hlas&iacute;m, &#382;e ak le&#382;&iacute;te v&#160;posteli a&#160;&#269;um&iacute;te na film, tak potom ni&#269; nerob&iacute;te a&#160;mali by ste &iacute;s&#357; spa&#357;; ale &#269;o ak rob&iacute;te nie&#269;o, &#269;o pre v&aacute;s m&aacute; nejak&uacute; v&yacute;povedn&uacute; hodnotu? Ja za de&#328; stihnem toho teda dos&#357; a&#160;sa mi to aj tak p&aacute;&#269;i. A&#160;na sp&aacute;nok bude dos&#357; ke&#271; umriem aj tak. Tak na&#269;o chodi&#357; spa&#357; presne pod&#318;a nejak&eacute;ho re&#382;imu? Ke&#271; proste potrebujem hodinku naviac, viem, kde si ju ukroj&iacute;m: neberiem to do extr&eacute;mov, &#382;e by som bol hore do piatej po&#269;as &#353;kolsk&eacute;ho d&#328;a, ale niekedy proste ten extra &#269;as potrebujem.</p>

<p>A argument typu: &#8222;proste rob len to podstatn&eacute;&ldquo; je platn&yacute;, ale nie pre m&#328;a. Ja rob&iacute;m len to podstatn&eacute;. &Aacute;no, zd&aacute; sa, &#382;e je to toho ve&#318;a a&#160;uzn&aacute;vam, &#382;e mo&#382;no aj je, ale pre m&#328;a s&uacute; toto podstatn&eacute; aktivity, ktor&eacute; r&aacute;d rob&iacute;m. Ja ner&aacute;d sp&iacute;m. No proste tak&aacute; je pravda.</p>

<p>Nechcem sa tu hra&#357; na Je&#382;i&#353;a a&#160;ka&#382;d&eacute;mu rozkazova&#357;, &#269;o m&aacute; robi&#357;. Ke&#271; chcete &iacute;s&#357; spa&#357; pre m&#328;a za m&#328;a aj o&#160;18:00, nech sa v&aacute;m p&aacute;&#269;i. Ale m&#328;a vynechajte. Ke&#271; chceme, aby indiv&iacute;du&aacute; naozaj poc&iacute;tili, &#269;o to je by&#357; slobodn&yacute; a&#160;ak&aacute; je to &#357;archa, tak im t&uacute; slobodu treba necha&#357; - a&#160;nech robia chyby. Nech robia, &#269;o uznaj&uacute; za vhodn&eacute;. Ale len nech nerobia nie&#269;o lebo to povedal internet, ale nech sa pre to rozhodn&uacute; sami. Nech sa zamyslia nad t&yacute;m, &#269;o robia a&#160;nech si pod&#318;a toho nastavia de&#328;. Ja nad svoj&iacute;m &#8222;re&#382;imom&ldquo; tr&aacute;vim u&#382; 2-3 roky a&#160;furt si ho men&iacute;m. Lebo tak funguje aj svet. Furt sa men&iacute;.</p>

<p>A&#160;teraz spa&#357; k listu. Michal, zlatko moje, neober&aacute;&#353; sa n&aacute;hodou svoj&iacute;m programom o&#160;flexibilitu a&#160;slobodu rozhodovania? Nem&aacute;&#353; nad sebou nie&#269;o, &#269;o ti panuje a&#160;rozhoduje? Ja si svoj program m&ocirc;&#382;em upravi&#357;. Keby som chcel, m&ocirc;&#382;em aj ja chodi&#357; sp&aacute;va&#357; pred alebo po ve&#269;ern&iacute;&#269;ku. Ale rad&#353;ej ten &#269;as nejak vyu&#382;ijem. Tento list, len aby sa vedelo, p&iacute;&#353;em o&#160;polnoci (diabol nikdy nesp&iacute;). M&aacute;m tak&yacute; pocit, &#382;e len kv&ocirc;li nejak&eacute;mu programu sa uber&aacute;&#353; o&#160;&#382;ivot a&#160;o&#160;flexibilitu, ktor&uacute; pon&uacute;ka. Nenazna&#269;ujem t&yacute;m, &#382;e sa treba chodi&#357; o&#382;iera&#357; do mesta, ale sk&uacute;s napr&iacute;klad &iacute;s&#357; o&#160;hodinku nesk&ocirc;r spa&#357; a&#160;namiesto toho si &#269;&iacute;ta&#357;. Alebo si tam proste nie&#269;o da&#357;.</p>

<p>P&iacute;&#353;em tento list, lebo sa o&#160;teba zauj&iacute;mam ako o priate&#318;a a&#160;nechcem, aby si kv&ocirc;li p&yacute;che zostal nejak&eacute;mu programu vern&yacute; a&#160;odmietal alternat&iacute;vy. Nechcem, aby len kv&ocirc;li tomu aby si n&aacute;m dok&aacute;zal, &#382;e to dok&aacute;&#382;e&#353;, sa p&uacute;&#353;&#357;al do nie&#269;oho, &#269;o celkovo bude kontraprodukt&iacute;vne pre teba. Ja viem, &#382;e to dok&aacute;&#382;e&#353; :D.</p>

<p>Neber toto ako kritiku a&#160;ani vy &#269;itatelia tak k&#160;tomu nepristupujte. Je to poh&#318;ad z&#160;druhej strany brehu, kde ja pon&uacute;kam slobodu a&#160;v&#353;etky negat&iacute;va a&#160;pozit&iacute;va, ktor&eacute; s&#160;&#328;ou prich&aacute;dzaj&uacute;. Je to poh&#318;ad, kde ka&#382;d&yacute; m&aacute; vo&#318;n&uacute; vo&#318;bu a&#160;m&ocirc;&#382;e si robi&#357; &#269;o chce. Kde ka&#382;d&yacute; jedinec si upravuje hrac&iacute; pl&aacute;n pod&#318;a hry. Kde ka&#382;d&yacute; de&#328; je in&yacute; a&#160;nie presne &#269;asovo napl&aacute;novan&yacute;. Ale o&#160;mojej &#8222;rutine&ldquo; vo viac detailoch v&#160;&#271;al&#353;om &#269;l&aacute;nku.</p>

<p>O&#160;a&#160;e&#353;te nie&#269;o. Nikdy nebudem ma&#357; spac&iacute; program. Nie, nie, nie. Mne rozkazova&#357; nik nebude, len ja. Don&rsquo;t tread on me!</p>

<p>A&#160;nakoniec zop&aacute;r ver&#353;&iacute;kov na dobr&uacute; n&ocirc;cku:</p>

<p>Nepodman&iacute;m sa programu, &#269;&iacute; bude leto &#269;i zima<br>
Ka&#382;d&yacute; de&#328; m&aacute;m nie&#269;o na robote<br>
Na sobote nez&aacute;le&#382;&iacute;, neodmietam f&#318;a&#353;ku v&iacute;na<br>
Ka&#382;d&yacute; de&#328; sa treba pos&uacute;va&#357; dopredu<br>
A&#160;treba sa podmani&#357; len jedn&eacute;mu kr&eacute;du:<br>
&#8222;&#268;o sa d&aacute; spravi&#357; dnes, nebudem robi&#357; zajtra&ldquo;<br>
A&#160;nech v&aacute;m v&#160;srdciach hor&iacute; partiz&aacute;nska vatra</p>

<p>PS: Linda, neviem, kto si, ale s&#160;t&yacute;mi dvoma hodinami ta fajne. D&uacute;fam, &#382;e ale svoj &#269;as vyu&#382;&iacute;va&#353; produkt&iacute;vne. <br>
PS 2: Na Mar&iacute;nu som nejako zabudol lol. Ktovie kedy ona chod&iacute; sp&aacute;va&#357;... &#382;e kedy m&ocirc;&#382;em &#8222;slide into the DMs&ldquo; xd&eacute;&#269;ko</p>
				<br>
				<p>21. septembra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
