<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>MEFEK PUMP IT UP, ČIERNE ŠTVORCE A ZBYTOČNÝ HLUK</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
				<p>Dajme si na chv&iacute;&#318;ku pauzu od &#382;ien a&#160;po&#271;me sa venova&#357; re&aacute;lnemu svetu. Lebo deje sa toho a&#382; moc na to aby sme to mohli ignorova&#357; a&#160;aj sa toho ve&#318;a udialo v&#160;poslednej dobe a&#160;nep&iacute;sali sme o&#160;tom moc. Tak dajme tomu &#382;e tento &#269;l&aacute;nok je ako keby ospravedlnenie za to a&#160;n&aacute;sledne aj nie&#269;o &#269;o v&#160;bud&uacute;cnosti budete vedie&#357; pou&#382;i&#357; ke&#271; sa podobn&eacute; situ&aacute;cie vyvin&uacute;.</p>

<p>Modern&yacute; svet je &#269;oraz viac hlu&#269;nej&#353;&iacute;. Nemysl&iacute;m to tak &#382;e p&aacute;n ktor&yacute; vykupuje elektrospotrebi&#269;e v&#160;poslednom &#269;ase chod&iacute; cez moju ulicu dva kr&aacute;t do d&#328;a ale mysl&iacute;m to tak &#382;e ke&#271; ste na soci&aacute;lnych sie&#357;ach, tak v&#160;poslednom &#269;ase na ka&#382;dom kroku na v&aacute;s kri&#269;&iacute; nie&#269;o &#269;o by ste mali podporova&#357; alebo nie&#269;o o&#160;&#269;o by ste sa mali zauj&iacute;ma&#357;. &#268;i u&#382; to je BLM a&#160;pol&iacute;cia v&#160;Amerika, situ&aacute;cia na Bl&iacute;zkom V&yacute;chode, Koronka alebo nie&#269;o in&eacute; &#269;o som zabudol je to ho proste dos&#357;. Za&#269;alo to cez karant&eacute;nu a&#160;bohu&#382;ia&#318; to pokra&#269;uje aj v&#160;dne&#353;n&yacute;ch d&#328;och.</p>

<p>Ako keby toho u&#382; ka&#382;d&yacute; de&#328; nebolo dos&#357; tak treba e&#353;te rie&#353;i&#357; veci ktor&eacute; sa dej&uacute; niekde &uacute;plne inde. Je to ur&#269;it&eacute; predbiehanie deja, kde indiv&iacute;du&aacute; ktor&eacute; ani nevedia &#269;o chc&uacute; zo svojim &#382;ivotom robi&#357; sa hrn&uacute; do v&#353;elijak&yacute;ch politick&yacute;ch ideol&oacute;gi&iacute; a&#160;n&aacute;sledne aj n&aacute;padov o&#160;tom ako zlep&#353;i&#357; svet. Dnes ke&#271; ne&#269;&iacute;tate noviny tak sa zd&aacute; &#382;e v&aacute;m u&#353;iel dej hodn&yacute; troch kn&iacute;h. Ale je to naozaj tak?</p>

<p>Preto&#382;e to odo m&#328;a vy&#382;aduje pr&aacute;ca tak mus&iacute;m aspo&#328; raz t&yacute;&#382;denne spravi&#357; ur&#269;it&eacute; sum sum&aacute;rum &#382;e &#269;o sa stalo vo svete a&#160;v&#160;ur&#269;itej forme to mojim klientom odprezentova&#357;. Preto m&aacute;m separ&aacute;tny mail kde som si nechal posiela&#357; od asi troch magaz&iacute;nov novinky &#269;o sa ka&#382;d&yacute; de&#328; deje aby som si na konci t&yacute;&#382;d&#328;a vedel vybra&#357; &#269;o by mohlo &#318;ud&iacute; zauj&iacute;ma&#357; a&#160;&#269;o im teda treba posla&#357;, na&#269;o zacieli&#357; spolo&#269;nos&#357;. T&yacute;m &#382;e magaz&iacute;ny nutne potrebuj&uacute; ka&#382;d&yacute; de&#328; naplni&#357; svoje str&aacute;nky nie&#269;&iacute;m &#269;o by si aspo&#328; dakto pre&#269;&iacute;tal &#269;asto s&uacute; to spr&aacute;vy hodnotn&eacute; nuly ke&#271; sa bav&iacute;me v&#160;medziach publicistick&eacute;ho &#353;t&yacute;lu ale &#269;o u&#382;. Spr&aacute;va ako spr&aacute;va a&#160;niekto si ju pre&#269;&iacute;ta.</p>

<p>Bulv&aacute;re na tomto fungovali u&#382; cel&eacute; st&aacute;ro&#269;ia. Nejak&aacute; celebrita ktor&uacute; ja ani nepozn&aacute;m nie&#269;o povedala niekde a&#160;na&#382;haven&yacute; k&aacute;vi&#269;k&aacute;sky novin&aacute;r ide o&#160;tom nap&iacute;sa&#357; anal&yacute;zu na troj str&aacute;nku. Ale dalo by sa poveda&#357; &#382;e to &#269;o nejak&aacute; celebrita povedala niekde je pre n&aacute;s nepodstatn&eacute; lebo n&aacute;s osobne to nijak nepostihuje. &#268;i Pla&#269;kov&aacute; oklamala &#318;ud&iacute; pri jej s&uacute;&#357;a&#382;i o&#160;auto m&#328;a osobne nezauj&iacute;ma lebo mi je to maxim&aacute;lne jedno. Ten zr&aacute;&#269; pe&#328;az&iacute; a&#160;paliva ktor&yacute; on&aacute; naz&yacute;va motorov&eacute; vozidlo &#269;i vyhral onen alebo ten druh&yacute; je my maxim&aacute;lne fuk. Ale v&#160;poslednom &#269;ase sa aj seri&oacute;znej&#353;ie magaz&iacute;ny pustili do divok&yacute;ch anal&yacute;z kraj&iacute;n ktor&eacute; museli pol hodinu h&#318;ada&#357; na mape a&#160;pr&iacute;behov pri ktor&yacute;ch je dos&#357; ve&#318;k&aacute; &#353;anca &#382;e zle nap&iacute;&#353;u alebo povedia meno niekoho z&#160;ich &uacute;&#269;astn&iacute;kov. A&#160;je to smutn&eacute; &#382;e tento &#353;t&yacute;l p&iacute;sania &#269;l&aacute;nkov ktor&yacute; predt&yacute;m bol len o &#8222;celebrit&aacute;ch&ldquo; postupne sa preb&iacute;ja aj do nov&iacute;n ktor&eacute; som ja pokladal za d&ocirc;veryhodn&eacute;. A&#160;ke&#271; sa bav&iacute;me u&#382; o&#160;celebrit&aacute;ch...</p>

<p>Gleba asi netreba uv&aacute;dza&#357;. Na&#269;o? N&aacute;&#353; dom&aacute;ci rapper ktor&yacute; svojimi albumami a&#160;pesni&#269;kami vypredal mnoho koncertov a&#160;vytvoril najdivokej&#353;ie moshpity je zn&aacute;my po celej krajine. A&#160;pr&aacute;ve ned&aacute;vno vy&#353;iel jeho dlho o&#269;ak&aacute;van&yacute; album, kde mne sa osobne p&aacute;&#269;i pesni&#269;ka Mefek Pump It Up.</p>

<p>Pr&aacute;ve s&#160;tejto pesni&#269;ky sa mi p&aacute;&#269;i jedna fr&aacute;za:</p>

<p>&#8222;Aj hovno v&#160;baz&eacute;ne vie spravi&#357; medzi &#318;u&#271;mi rozruch.&ldquo;</p>

<p>Hehe. Fr&aacute;za ktor&uacute; asi budem pou&#382;&iacute;va&#357; denne perfektne opisuje &#269;o sa dnes deje vo svete. Zbyto&#269;n&yacute; hluk. Ale klamal by som keby som povedal &#382;e mi nepriniesla &uacute;smev na tv&aacute;r ke&#271; som si spomenul na v&#353;etko &#269;o sa dialo posledn&eacute; mesiace.</p>

<p>Viem &#382;e po&#269;as karant&eacute;ny sa ur&#269;it&yacute; &#318;udia nudili tak si vym&yacute;&#353;&#318;ali aktivity ako si pobyt spr&iacute;jemni&#357;. Niektor&yacute; za&#269;ali robi&#357; projekty ktor&eacute; dlho odkladali, &#269;i u&#382; v&#160;z&aacute;hrade, na byte alebo nejak&eacute; osobn&eacute; projekty. Niektor&yacute; zas hrali hry a&#160;tak si odd&yacute;chli od v&#353;etk&eacute;ho toho stresu ktor&yacute; denne za&#382;&iacute;vame. A&#160;niektor&yacute; boli a&#382; moc na soci&aacute;lnych sie&#357;ach.</p>

<p>Ako som spom&iacute;nal Instagram aj Twitter sa hem&#382;&iacute; stor&iacute;&#269;kami a&#160;obr&aacute;zkami ktor&eacute; zvol&aacute;vaj&uacute; &#318;ud&iacute; aby nie&#269;o podporili. Ka&#382;d&yacute; u&#382; dnes aj &#318;udia &#269;o sa tv&aacute;rili nezainteresovane sa vyjadrili k&#160;t&eacute;mam ktor&eacute; sa preberali a&#160;ka&#382;d&yacute; si vyformoval ur&#269;it&yacute; n&aacute;zor. Je to nie&#269;o &#269;o sa dalo o&#269;ak&aacute;va&#357; ale ani vo sne by ma nenapadlo &#382;e to v&#353;etko naberie a&#382; tak mas&iacute;vne rozmery ako to v&#160;skuto&#269;nosti nabralo. Dnes je u&#382; norm&aacute;lne umenie sa vyhn&uacute;&#357; nejak&eacute;mu politick&eacute;mu vyjadreniu na soci&aacute;lnych sie&#357;ach lebo skoro ka&#382;d&yacute; ma pocit &#382;e mus&iacute; poveda&#357; jeden z&#160;troch n&aacute;zorov a&#160;znie&#357; m&uacute;dro pred ostatn&yacute;mi &#318;u&#271;mi.</p>

<p>Od vra&#382;dy Georga Floyda uplynulo ve&#318;a mesiacov a&#160;ni&#269; sa moc nezmenilo. Ka&#382;d&yacute; kto tieto stor&iacute;&#269;ka d&aacute;val v&aacute;m bude vravie&#357; ako sa to pomenilo, ako oni pomohli ale t&iacute;to &#318;udia nevedia &#382;i&#357; v&#160;realite, ktor&aacute; vrav&iacute; &#382;e oni nepomohli v&ocirc;bec. Zd&aacute; sa mi &#382;e hlavne v&#160;modernej dobe sa ka&#382;d&yacute; sna&#382;&iacute; by&#357; na spr&aacute;vnej strane hist&oacute;rie v&#160;nejakom o&#353;iale &#382;e o&#160;tri gener&aacute;cie sa bud&uacute; stava&#357; jeho sochy na n&aacute;mestiach. &#317;udia &#269;o &#382;ij&uacute; v&#160;ut&oacute;pi&aacute;ch bud&uacute;cnosti a&#160;zab&uacute;daj&uacute; &#382;e mali by predov&#353;etk&yacute;m &#382;i&#357; dnes. Toto s&uacute; presne &#318;udia ktor&yacute; vytv&aacute;raj&uacute; zbyto&#269;n&yacute; hluk a&#160;t&yacute;m p&aacute;dom len prispievaj&uacute; k&#160;tomu &#382;e &#318;udia ktor&yacute; sa sna&#382;ia rozm&yacute;&#353;&#318;a&#357; tro&#353;ka mimo popul&aacute;rneho n&aacute;zoru sa k&#160;nim nechc&uacute; prid&aacute;va&#357;. Ako vrav&iacute;m, zbyto&#269;n&yacute; hluk.</p>

<p>&#268;ierny &#353;tvorec na Inste ni&#269; nerie&#353;i. Je to len vec ktorou sa potom m&ocirc;&#382;u &#318;udia chv&aacute;li&#357; &#382;e ak&yacute; s&uacute; super a&#160;ak&yacute; s&uacute; proti rasizmu. Samozrejme, s&uacute; aj &#318;udia ktor&yacute; maj&uacute; &#269;o k&#160;t&eacute;me poveda&#357; ale to &#382;e viete rozpr&aacute;va&#357; v&aacute;s nerob&iacute; inteligentn&yacute;m automaticky. Mo&#382;nos&#357; da&#357; &#269;ierny &#353;tvorec alebo len resharnu&#357; nejak&yacute; graf ktor&yacute; ste ani nevytvorili v&aacute;s nerob&iacute; aktivistom. A&#160;samozrejme, potom za&#269;ne star&eacute; rodeo &#382;e &#8222;ja aspo&#328; nie&#269;o rob&iacute;m&ldquo;. Ale pre&#269;o by som sa napr&iacute;klad ja mal bezhlavo prip&aacute;ja&#357; k&#160;nie&#269;omu &#269;o mrh&aacute; moj&iacute;m &#269;asom a&#160;nikomu nepom&aacute;ha?</p>

<p>V&#160;dne&#353;nom svete u&#382; len prem&yacute;&#353;&#318;a&#357; s&aacute;m je nie&#269;o &#269;o v&auml;&#269;&#353;ina nedok&aacute;&#382;e. Ke&#271; poviem prem&yacute;&#353;&#318;a&#357; s&aacute;m, nemysl&iacute;m t&yacute;m &#382;e len zopakujete to &#269;o povedal nejak&yacute; magaz&iacute;n niekde ale &#382;e si naozaj premysl&iacute;te za &#269;&iacute;m stoj&iacute;te a&#160;&#269;l&aacute;nky, knihy, vide&aacute; v&aacute;m len dopom&ocirc;&#382;u. Je to utvorenie vlastn&eacute;ho n&aacute;zoru z&#160;faktov ktor&eacute; si n&aacute;jdete a&#160;over&iacute;te. Nielen&#382;e to by mala by&#357; povinnos&#357; ka&#382;d&eacute;ho predt&yacute;m ako sa rozhodne kri&#269;a&#357; da&#269;o do sveta (nie nadarmo sa vrav&iacute; dva kr&aacute;t meraj, raz re&#382;) ale aj v&aacute;m to pom&ocirc;&#382;e lep&#353;ie argumentova&#357; ke&#271; sa dostanete do nejakej debaty.</p>

<p>V&auml;&#269;&#353;ina t&yacute;chto aktivistov na v&aacute;s vychrl&iacute; nejak&eacute; percent&aacute; ala &#353;tatistick&yacute; &uacute;rad a&#160;potom star&eacute; ohran&eacute; argumenty hodn&eacute; debaty v&#160;deviatom ro&#269;n&iacute;ku, u&#382; to&#318;ko kr&aacute;t opakovan&eacute; ka&#382;d&yacute;m bulv&aacute;rom a&#160;magaz&iacute;nom, &#382;e u&#382; je to norm&aacute;lne aj smie&#353;ne ke&#271; ich niekto naozaj aj pou&#382;&iacute;va. Kde sa podel rozum a&#160;nejak&aacute; sebareflexia? Pozrite, ja neviem v&#353;etko ale stoj&iacute;m si za t&yacute;m &#269;o nap&iacute;&#353;em alebo poviem lebo viem &#382;e to pri&#353;lo z&#160;mojej hlavy a&#160;nie z&#160;hlavy niekoho na internete o&#160;ktorom ani ni&#269; neviem.</p>

<p>V&auml;&#269;&#353;ina organiz&aacute;ci&iacute; aktivistov bohu&#382;ia&#318; presne takto funguje. Krik, opakovanie bodov, rovnak&eacute; hesl&aacute; a&#160;nikto ani nevie &#269;o sa poriadne stalo. Keby ste napr&iacute;klad na proteste BLM dnes sp&yacute;tali &#269;o to vlastne chc&uacute;, tak by ste sa dozvedeli &#382;e menej brutality od policajtov alebo menej rasistov, body ktor&eacute; znej&uacute; pekne ale &#269;o sa t&yacute;ka legislat&iacute;vnej platnosti alebo nejakej vy&#353;&#353;ej in&#353;tit&uacute;cie, stoja za kopu hnoja. To &#382;e vy to chcete teraz neprin&uacute;ti vl&aacute;du alebo niekoho nie&#269;o robi&#357;, nato treba &#318;ud&iacute; ktor&yacute; sa v&#160;danom odbore pohybuj&uacute; a&#160;m&ocirc;&#382;u re&aacute;lne aj nie&#269;o zmeni&#357;. Reformy neprich&aacute;dzaj&uacute; z&#160;ul&iacute;c ale zo sedadiel vo vl&aacute;de a&#160;ke&#271; si to organiz&aacute;cie aktivistov uvedomia a&#160;zakomponuj&uacute; to aj do ich programu, tak potom m&ocirc;&#382;eme v&aacute;&#382;ne hovori&#357; o&#160;nejak&yacute;ch zmen&aacute;ch ktor&eacute; ovplyvnia celkov&yacute; svet alebo aspo&#328; dan&uacute; krajinu. To &#382;e pri &#269;ervenom v&iacute;ne na va&#353;e body prik&yacute;vnu va&#353;i priatelia e&#353;te neznamen&aacute; &#382;e to je sveton&aacute;zor &#269;o ten svet aj zmen&iacute;.</p>

<p>A&#160;ku v&#353;etk&yacute;m sn&iacute;va&#269;om. Ste ni&#269;. Dlhodobo v&#160;celkovej hist&oacute;ri&iacute; ste ni&#269;. Nikoho nebude o&#160;100 rokov zauj&iacute;ma&#357; za&#269;o ste protestovali vy osobne, bud&uacute; ich zauj&iacute;ma&#357; zmeny. To &#382;e vy ste boli na nejakom proteste niekedy je pekn&yacute; pr&iacute;beh do kr&#269;my a&#160;neobjav&iacute;te sa v&#160;nijakej knihe ani nikde. Ja tie&#382; nie. Ale ja si to prizn&aacute;m a&#160;na ni&#269; sa nehr&aacute;m. Ja v&#160;prvom rade p&iacute;&#353;em tento &#269;l&aacute;nok preto lebo sa mi chce a&#160;bav&iacute; ma to. Nepotrebujem nikomu ukazova&#357; &#382;e pozrite na m&#328;a ak&yacute; m&aacute;m n&aacute;zor, mne &uacute;plne sta&#269;&iacute; &#382;e sa p&aacute;&#269;i mne. A&#160;ur&#269;ite si netr&uacute;fnem poveda&#357; &#382;e na m&#328;a niekto po mojej smrti bude spom&iacute;na&#357;.</p>

<p>A&#160;aby sme sa dostali na nejak&yacute; watchlist po&#271;me sa pobavi&#357; o&#160;Tedovi Kaczynskom, ktor&yacute; nap&iacute;sal &#269;l&aacute;nok menom &#8222;The System&rsquo;s Neatest Trick&ldquo;(mohol aj tuna p&iacute;sa&#357; &#353;koda no). Link na&#328; nech&aacute;m pod &#269;l&aacute;nkom ale je len po anglicky (prelo&#382;&iacute;m ho ak bude z&aacute;ujem). Aby som v&aacute;m ale dal iba tak&eacute; r&yacute;chle sum sum&aacute;rum, Ted hovor&iacute; o&#160;tom ako v&#160;modernej dobe v&auml;&#269;&#353;ina revol&uacute;ci&iacute; aj ke&#271; vyzeraj&uacute; ako ve&#318;k&eacute; veci v&#160;celkovom deji ni&#269; nemenia. Keby sme si zobrali &#382;e aj v&#160;Amerike teraz vyhodia v&#353;etk&yacute;ch policajtov, okrem toho &#382;e krajina by asi &#318;ahla popolom 3 hodiny na to, tak by sa re&aacute;lne ni&#269; nezmenilo. Rasizmus by nezmizol. &#317;udia by st&aacute;le zomierali. Syst&eacute;m proti ktor&eacute;mu &#318;udia bojuj&uacute;, ten ob&aacute;van&yacute; Ve&#318;k&yacute; brat, by st&aacute;le fungoval aj ke&#271; asi hor&#353;ie a&#160;neefekt&iacute;vnej&#353;ie ako predt&yacute;m ale podstata je &#382;e by fungoval. Ale my vieme &#382;e to sa nestane. Ale viete &#269;o sa stane? &Uacute; Ve&#318;k&yacute; brat si po&#269;k&aacute; k&yacute;m sa to v&#353;etko skon&#269;&iacute; a&#160;potom v&#160;mene &#8222;verejnej bezpe&#269;nosti&ldquo; spr&iacute;snia opatrenia ktor&eacute; s&uacute; a&#160;v&#353;etci bud&uacute; na tom hor&#353;ie. &#317;udia ktor&yacute; maj&uacute; na starosti legislat&iacute;vu (nie&#269;o &#269;o v&#160;modernom svete naozaj zmeny rob&iacute;) nerobia zbyto&#269;n&yacute; hluk, nevykrikuj&uacute; na uliciach. To robia &#318;udia ktor&yacute; si myslia &#382;e v&#160;dvadsiatom prvom storo&#269;&iacute; podp&aacute;len&eacute; obchody, prevr&aacute;ten&eacute; aut&aacute; a&#160;zbyto&#269;n&yacute; hluk nie&#269;o zmen&iacute;. Nie. Sprav&iacute; to cel&uacute; situ&aacute;ciu e&#353;te hor&#353;iu a&#160;m&aacute;m tak&yacute; zl&yacute; pocit &#382;e hlavne pre komunity ktor&eacute; sa sna&#382;ili chr&aacute;ni&#357;. Ale to u&#382; nikoho zauj&iacute;ma&#357; nebude. To u&#382; na Inste nebude ani na Twitteri a&#160;na&#353;i prominentn&iacute; filozofia sa bud&uacute; s&uacute;stredi&#357; na nie&#269;o nov&eacute;. Hen Bielorusko, &#269;as na nov&uacute; story...</p>

<p>Treba namiesto zbyto&#269;n&eacute;ho hluku robi&#357; nie&#269;o zo sebou. Uprac si svoj dom potom sa s&#357;a&#382;uj na susedov je heslo ktor&eacute; by bolo dobr&eacute; aby si ka&#382;d&yacute; osvojil. Treba sa sna&#382;i&#357; aby ste mali n&aacute;zor ktor&yacute; sa d&aacute; uplatni&#357; na ve&#318;a probl&eacute;mov a&#160;hlavne ignorova&#357; spr&aacute;vy a&#160;probl&eacute;my ktor&eacute; vy nevyrie&#353;ite. Ako my presne na Slovensku chceme rie&#353;i&#357; situ&aacute;ciu v&#160;Amerike alebo v&#160;Bielorusku? N&aacute;zor na to m&ocirc;&#382;ete ma&#357; ale ni&#269; nevyrie&#353;ite. Bu&#271; zatla&#269;&iacute;me na korpor&aacute;cie (tuna treba voli&#357; peniazmi) alebo na vl&aacute;dne in&#353;tit&uacute;cie (tuna treba voli&#357; klasicky a&#160;z&aacute;rove&#328; sa modli&#357;) alebo ak je to probl&eacute;m lok&aacute;lny tak na legislat&iacute;vu. &#317;udia v&#160;Bielorusku maj&uacute; pln&eacute; pr&aacute;vo protestova&#357;. Lebo je to ich probl&eacute;m. &#317;udia v&#160;Amerika maj&uacute; pln&eacute; pr&aacute;vo protestova&#357;. Lebo je to ich probl&eacute;m. Ale na&#269;o je protest krajiny ktor&uacute; musia ob&#269;ania oboch spom&iacute;nan&yacute;ch n&aacute;rodov h&#318;ada&#357; na mape? Bu&#271;me tro&#353;ka realistick&yacute; a&#160;presta&#328;me si honi&#357; eg&aacute; a&#160;d&uacute;fa&#357; &#382;e bud&uacute;cnos&#357; n&aacute;m d&aacute; Nobelovu cenu za mier.</p>
<p>Zdroje:</p>
<p><a href="https://theanarchistlibrary.org/library/ted-kaczynski-the-system-s-neatest-trick">https://theanarchistlibrary.org/library/ted-kaczynski-the-system-s-neatest-trick</a></p>
<p>PS: Ja ver&iacute;m &#382;e si toto raz Mar&iacute;na pre&#269;&iacute;ta a&#160;t&uacute; pesni&#269;ku sprav&iacute;.</p>
				<br>
				<p>22. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
