<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>NASTAVENIE</h2>
				<h3>Michal Gogáň | Článok</h3>
				<hr>
			<p>V&#160;dne&#353;nom svete si &#269;oraz viac &#318;ud&iacute; za&#269;&iacute;na uvedomova&#357;, &#382;e ich kvalita &#382;ivota je naozaj n&iacute;zka, kv&ocirc;li syst&eacute;mu, kv&ocirc;li podmienkam v&#160;ktor&yacute;ch &#382;ij&uacute; alebo kv&ocirc;li &#318;udom okolo nich. Pravdou je, &#382;e aj napriek krutosti syst&eacute;mu sa d&aacute; vy&#357;a&#382;i&#357; najviac z&#160;toho &#269;o v&#160;&#382;ivote m&aacute;me. Probl&eacute;m v&#353;ak nast&aacute;va v&#160;neust&aacute;le narastaj&uacute;cej &#318;udskej lenivosti.</p>

<p>&#268;lovek je tvor ktor&yacute; je prirodzene stavan&yacute; na vysoko fyzick&yacute; &#382;ivot a&#160;na pre&#382;itie v&#160;podmienkach divokej pr&iacute;rody. To v&#353;ak v&#160;dne&#353;nom svete u&#382; neuplatn&iacute;me, (ne)v&#271;aka technologickej vyspelosti syst&eacute;mu. V&#353;etko &#269;o konzumujeme, &#269;i u&#382; je to jedlo alebo slu&#382;by &#269;i technologick&eacute; v&yacute;dobytky, n&aacute;s odde&#318;uje od pr&iacute;rody &#269;oraz viac. A&#160;t&yacute;m p&aacute;dom &#382;e u&#382; sa neusilujeme o&#160;na&#353;e biologick&eacute; poslanie, zaistenie pokra&#269;ovania n&aacute;&#353;ho rodu, ale m&aacute;me namiesto toho nejak&eacute; in&eacute; &#8222;nepodstatn&eacute;&ldquo; poslanie, za&#269;&iacute;name by&#357; leniv&iacute;, prest&aacute;vame sa o&#160;seba stara&#357; a&#160;&#382;ivot pre n&aacute;s str&aacute;ca zmysel. N&aacute;sledkom tohto vznikaj&uacute; r&ocirc;zne pokusy o&#160;manipulovanie syst&eacute;mu aby vyhovoval lenivosti a&#160;nezv&yacute;hod&#328;oval sna&#382;iaceho sa &#269;loveka, napriek tomu, &#382;e by to malo by&#357; opa&#269;ne.</p>

<p>Na&#353;a gener&aacute;cia u&#382; bohu&#382;ia&#318; m&aacute; t&uacute;to lenivos&#357; vroden&uacute;. Ako deti po&#269;as &#353;kolsk&yacute;ch pr&aacute;zdnin sme nemali &#269;o robi&#357; cel&eacute; dni a&#160;nudili sme sa. Be&#382;n&yacute; dospel&yacute; &#269;lovek ako n&aacute;hle pr&iacute;de domov z&#160;pr&aacute;ce, zaraz sed&iacute; za po&#269;&iacute;ta&#269;om alebo telev&iacute;ziou a &#8222;oddychuje&ldquo;. Av&#353;ak na d&aacute;vanie pozor na telev&iacute;ziu alebo po&#269;&iacute;ta&#269; vy&#382;aduje viac pozornosti ako sedenie alebo le&#382;anie len tak. M&ocirc;&#382;ete ale argumentova&#357;, &#382;e sedenie &#269;i le&#382;anie je nudn&eacute;. Tento argument v&#353;ak nazna&#269;uje, &#382;e st&aacute;le mus&iacute;te nie&#269;o robi&#357;, in&aacute;&#269; sa nud&iacute;te. To &#271;alej nazna&#269;uje, &#382;e predsa &#269;lovek mus&iacute; robi&#357; nie&#269;o &#269;i ho napln&iacute; alebo nie, ale a&#382;&#160;potom ako ho to napln&iacute; m&ocirc;&#382;e by&#357; k&#318;udn&yacute;, nemus&iacute; sa nudi&#357; lebo m&aacute; pokoj. Ani ja nie som perfektn&yacute;, samozrejme &#382;e vyhadzujem obrovsk&eacute; mno&#382;stvo &#269;asu na youtube, ale sna&#382;&iacute;m sa ho minimalizova&#357;, a&#382; k&yacute;m vyhoden&yacute; &#269;as nebude na nule.</p>

<p>Ako si teda zv&yacute;&#353;i&#357; kvalitu &#382;ivota, presta&#357; by&#357; leniv&yacute;, n&aacute;js&#357; pokoj alebo proste za&#269;a&#357;. Povie sa to jednoducho, ale treba si polo&#382;i&#357; jednoduch&uacute; ot&aacute;zku: &#8222;Som spokojn&yacute; s&#160;t&yacute;m kto som teraz v&#160;tomto momente?&ldquo;</p>

<p>Ak ste si odpovedali nie, spravili ste pr&aacute;ve prv&yacute; krok k&#160;zlep&#353;eniu seba sam&eacute;ho. Toti&#382; v&#353;etky probl&eacute;my spomenut&eacute; vy&#353;&#353;ie o&#160;n&iacute;zkej kvalite &#382;ivota a&#160;zlom syst&eacute;me s&uacute; len v&yacute;hovorky. Mo&#382;no s&uacute; pravdiv&eacute;, ale to ni&#269; nemen&iacute; na tom, &#382;e sa vyhov&aacute;rate namiesto toho aby ste s&#160;t&yacute;m nie&#269;o spravili. Sk&uacute;ste sa na seba pozrie&#357; v&#160;zrkadle bu&#271;te lep&#353;ou verziou seba sam&eacute;ho ka&#382;d&yacute; jeden de&#328;. Nez&aacute;le&#382;&iacute; odkia&#318; za&#269;&iacute;nate, d&ocirc;le&#382;it&eacute; je &#382;e na sebe mak&aacute;te aj nada&#318;ej. Ak str&aacute;cate motiv&aacute;ciu, porozm&yacute;&#353;&#318;ajte nad t&yacute;m, kde by ste boli, keby ste sa na v&#353;etko &#269;o ste doteraz spravili vyka&#353;lali a&#160;ostali by ste tak&iacute; ak&iacute; ste.</p>

<p>Spr&aacute;vne nastavenie mysle je asi najd&ocirc;le&#382;itej&#353;ia vec v&#160;na&#353;om &#382;ivote. Mus&iacute;me si uvedomi&#357;, &#382;e na&#353;a biologick&aacute; pr&iacute;&#269;ina &#382;ivota sa v&ocirc;bec nezmenila. Pre&#269;o by sme sa mali k&#160;tomu teda stava&#357; in&aacute;&#269; a&#160;v&ocirc;bec sa nesna&#382;i&#357; by&#357; najlep&#353;ou verziou seba sam&eacute;ho. Ak sa o&#160;to nesna&#382;&iacute;me, str&aacute;ca n&aacute;&#353; &#382;ivot zmysel v&#160;ka&#382;dom smere, lebo nikdy to nenapln&iacute; na&#353;u podstatu bytia. Mo&#382;no som ve&#318;k&yacute; pesimista, ale nep&aacute;&#269;i sa mi my&#353;lienka zomrie&#357; s&#160;t&yacute;m &#382;e som za svoj &#382;ivot ni&#269; nedosiahol a&#160;cel&yacute; de&#328; som bu&#271; sedel za po&#269;&iacute;ta&#269;om v&#160;pr&aacute;ci alebo som bol doma za mobilom, telkou &#269;i po&#269;&iacute;ta&#269;om a&#160;popri tom celom sa napch&aacute;vam nechutn&yacute;m jedlom. T&aacute;to my&#353;lienka ma dokonca a&#382; des&iacute;. A&#382; na to&#318;ko, &#382;e sprav&iacute;m hoci&#269;o aby som tak&yacute;to nebol. To je moje nastavenie, vy by ste si tie&#382; mali uvedomi&#357; svoje a&#160;za&#269;at na sebe pracova&#357;, lebo len tak budete spokojn&yacute; a&#160;pokojn&yacute;. In&aacute;&#269; skon&#269;&iacute;te ako t&iacute; aktivisti vonku, bojuj&uacute;ci za &#8222;Black Lives Matter&ldquo; alebo banda nechutne ob&eacute;znych &#318;ud&iacute; &#269;o sa chc&uacute; predstavova&#357; ako zdrav&iacute;, leniv&iacute; zmeni&#357; seba a&#160;preto n&uacute;tia syst&eacute;m aby sa zmenil v&#160;ich prospech. Predsa Morgan Freeman to povedal najlep&#353;ie:DD</p>
<div class="vid">
<iframe src="https://www.youtube.com/embed/kOiQgleiRtU?start=65&end=90&rel=0" width="455" height="315" frameborder="0"></iframe>
</div>
<br>
				<p>12. augusta 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
