<!DOCTYPE html>
<html>
	<head>
		<title>Červená Paprika</title>
		<meta charset="UTF-8">
		<meta name="viewport" content="width=device-width, initial-scale=1.0">
		<link rel="stylesheet" href="https://cdnjs.cloudflare.com/ajax/libs/font-awesome/4.7.0/css/font-awesome.min.css">
		<link rel="stylesheet" type="text/css" href="../../styles/main.css">
		<link rel="icon" type="image/png" href="../../logo/logo-16x16.png" sizes="16x16">
		<link rel="icon" type="image/png" href="../../logo/logo-32x32.png" sizes="32x32">
		<link rel="icon" type="image/png" href="../../logo/logo-96x96.png" sizes="96x96">
		<link rel="icon" type="image/png" href="../../logo/logo-192x192.png" sizes="192x192">
	</head>
	<body>
		<header>
			<h1>ČERVENÁ PAPRIKA</h1>
			<hr class="menuhr">
			<div class="nav">
				<label for="toggle">&#9776;</label>
				<input type="checkbox" id="toggle"/>
				<div class="menu">
					<a href="../../index.html">ČLÁNKY</a>
					<a href="../../pages/basne.html">BÁSNE</a>
					<a href="../../pages/podcast.html">PODCAST</a>
					<a href="../../pages/books.html">ČÍTANIE</a>
					<a href="../../pages/memes.html">MEMEČKA</a>
					<a href="../../pages/knihy.html">KNIHY</a>
					<a href="../../pages/o_nas.html">O NÁS</a>
				</div>
			</div>
		</header>
		<main>	
			<div class="post">
				<h2>NEHRAJTE SA NA JEŽIŠA</h2>
				<h3>Kreppius | Článok</h3>
				<hr>
<p>V&#160;poslednom &#269;ase, ako sme si u&#382; mohli v&#353;imn&uacute;&#357;, sa internetom &#353;&iacute;ria v&#353;elijak&eacute; &#269;l&aacute;nky, &#353;t&uacute;die, vide&aacute; a&#160;n&aacute;sledne potom aj knihy a&#160;kurzy, ktor&eacute; v&aacute;m chc&uacute; preda&#357; pravdu. Ka&#382;d&yacute; je r&aacute;d, ke&#271; pr&aacute;ve jeho n&aacute;zor je pova&#382;ovan&yacute; za ten spr&aacute;vny, ale nie ka&#382;d&yacute; vie znies&#357; &#357;archu toho, &#382;e by aj naozaj pracoval na tom, aby jeho n&aacute;pad pravdiv&yacute; bol. Na &#269;o t&yacute;mto nar&aacute;&#382;am je, &#382;e sa nem&aacute;te hra&#357; na Je&#382;i&#353;a: lebo nikomu t&aacute;to funkcia nesed&iacute;.</p>

<p>Pr&aacute;ve pri t&yacute;chto &#318;u&#271;och si spomeniem na jeden cit&aacute;t, ktor&yacute; m&aacute;m z&#160;knihy, ktor&uacute; moment&aacute;lne &#269;&iacute;tam:</p>

<p>&#8222;The philospopher is not a&#160;physician: his job is not to cure individuals but to comprehend the world in which they live &ndash; to understand it in terms of what it has done to man, and what it can do to man.&ldquo;<br>
 &bull; One Dimensional Man, Herbert Marcuse</p>

<p>Preklad: Filozof nie je lek&aacute;r: jeho pr&aacute;ca nie je indiv&iacute;du&aacute; lie&#269;i&#357;, ale pochopi&#357; svet, v&#160;ktorom &#382;ij&uacute; &ndash; pochopi&#357; ho v&#160;kontexte &#269;loveka, &#269;o tomu &#269;loveku rob&iacute; a&#160;&#269;o mu spravi&#357; m&ocirc;&#382;e.</p>

<p>Mo&#382;no sa niektor&iacute; zastav&iacute;te a&#160;hovor&iacute;te, &#382;e ja rob&iacute;m to ist&eacute;. V&#160;podstate som v&aacute;m tu p&iacute;sal o&#160;vz&#357;ahoch, p&iacute;sal som v&aacute;m tu o&#160;v&#353;elijak&yacute;ch veciach, ale presvied&#269;al v&aacute;s na nie&#269;o. Ale aj o&#160;to ide. Ja sa sna&#382;&iacute;m len pochopi&#357; svet (zo sebeck&eacute;ho h&#318;adiska) a&#160;n&aacute;sledne tento m&ocirc;j v&yacute;skum zap&iacute;sa&#357;, aby som sa s&#160;n&iacute;m mohol podeli&#357;. Viem, &#382;e ve&#318;a &#318;ud&iacute; s&#160;t&yacute;m s&uacute;hlasi&#357; nebude, &#269;o je fajn, viem, &#382;e ve&#318;a s&#160;t&yacute;m s&uacute;hlasi&#357; bude, &#269;o je tie&#382; fajn.</p>

<p>Pre m&#328;a to, &#269;i niekto s&#160;t&yacute;m s&uacute;hlas&iacute; alebo nie, mi je jedno. D&ocirc;le&#382;it&eacute; je, &#382;e sa treba pozrie&#357; na to, ako svet funguje a&#160;neb&aacute;&#357; sa toho. H&#318;ada&#357; odpovede u&#160;hercov, ktor&iacute; len hraj&uacute;, &#382;e v&#353;etko vedia, ktor&iacute; svoje n&aacute;zory pred&aacute;vaj&uacute;, lebo ur&#269;it&yacute;m &#318;u&#271;om vyhovuje aby &#382;ili v&#160;klame, je nie&#269;o, &#269;o by ste nemali. Z&aacute;kladom toho, aby ste sa vyrovnali so svetom je, aby ste vedeli ako funguje a&#160;to, &#269;o najbli&#382;&#353;ie k&#160;pravde.</p>

<p>K&#318;udne uzn&aacute;m, &#382;e som nemal pravdu. Ale ke&#271; bude dostatok d&ocirc;kazov na to, aby som to mohol poveda&#357;. Nie len preto, &#382;e niekto nie&#269;o povedal, ale preto, lebo ja uzn&aacute;m, &#382;e som sa m&yacute;lil a&#160;ja si to naprav&iacute;m. Nepotrebujem, aby mi niekto n&aacute;zory pod&aacute;val na t&aacute;cke u&#382; predpripraven&eacute;. Fakt mi to netreba.</p>

<p>A preto sa treba pozera&#357; na to, &#269;o t&yacute;m chce &#269;lovek dok&aacute;za&#357; a&#160;kam sa chce dosta&#357;. Ja v&aacute;m presne poviem, &#269;o chcem ja: zab&aacute;va&#357; sa a&#160;vyrie&#353;i&#357; probl&eacute;my, ktor&eacute; ma tr&aacute;pia. Vn&uacute;tri viem, &#382;e koniec koncov mi z&aacute;le&#382;&iacute; len na tom, aby som bol ja spokojn&yacute; a&#160;k&#318;udne si to prizn&aacute;m. Nepotrebujem niekoho, aby mi nie&#269;o pred&aacute;val a&#160;potom za&#269;al vravie&#357; o&#160;tom, ako to on rob&iacute; pre &#318;ud&iacute;. Ja tieto &#269;l&aacute;nky nep&iacute;&#353;em pre v&aacute;s. Aj ke&#271; mi rob&iacute; dobre, &#382;e vy si ich pre&#269;&iacute;tate.</p>

<p>A pr&aacute;ve preto nem&aacute;m r&aacute;d, ke&#271; sa niekto hr&aacute; na Je&#382;i&#353;a. Lebo nikto n&iacute;m nie je. Nesna&#382;te sa presved&#269;i&#357; ostatn&yacute;ch &#318;ud&iacute;, &#382;e vy ste pr&aacute;ve na&#353;li pravdu, ke&#271; s&aacute;m &#382;ijete v&#160;klame. Neverte, ke&#271; v&aacute;m niekto povie, &#382;e takto presne to je: nie&#269;o t&yacute;m chce dan&yacute; &#269;lovek dosiahnu&#357; a&#160;v&auml;&#269;&#353;inou s&uacute; to ciele pe&#328;a&#382;nej hodnoty. Hlavne sa neprech&aacute;dzajte ulicami a&#160;netv&aacute;rte sa, &#382;e ste si rovn&yacute; s&#160;Bohom, lebo nie ste a&#160;nikdy nebudete. &#381;i a&#160;nechaj &#382;i&#357;. Aj tak by sa to dalo zosumarizova&#357;.</p>

<p>Tak sa zamyslite, za &#269;&iacute;m stoj&iacute;te, a&#160;&#269;i je va&#353;a te&oacute;ria platn&aacute; aj v&#160;re&aacute;lnom svete.</p>
				<br>
				<p>1. októbra 2020</p>
			</div>			
	</body>
<footer>
		<hr class="foothr">
		<span><a href="https://www.instagram.com/cervenapaprikaofficial/" class="icon"><i class="fa fa-instagram"></i></a> ·
		<a href="https://open.spotify.com/show/0dpUjb4cHzCAKNtJSChPaW?si=qAXeBBTvS7O5n9gqlmbnrw" class="icon"><i class="fa fa-spotify"></i></a></span><br>
		<p>cervenapaprika@protonmail.com</p>
	</footer>
</html>
